[{"id":772112,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":0,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nehmen Sie bitte Platz. Die Sitzung ist eröffnet.\n\nLiebe Kolleginnen und Kollegen! Ich begrüße Sie herzlich und rufe unseren ersten Tagesord-nungspunkt, den Tagesordnungspunkt 1, auf:\n\nBefragung der Bundesregierung\n\nDie Bundesregierung hat als Thema der heuti-gen Kabinettssitzung mitgeteilt: Entwurf eines Gesetzes zur Änderung des Bundesminister-gesetzes und des Gesetzes über die Rechts-verhältnisse der Parlamentarischen Staatssek-retäre.\n\nHierzu erteile ich dem Bundesinnenminister für seinen einleitenden Bericht das Wort. Wenn es, wie absehbar, Fragen dazu gibt, wäre ich im Übri-gen dankbar, wenn mir die Geschäftsführer die Wortmeldungen aus den Fraktionen jetzt schon mitteilten; dann kann man diese schon ein biss-chen vorsortieren.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772113,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":1,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Herr Präsident! Liebe Kolleginnen und Kollegen! Mit dem vom Präsidenten genannten Gesetzent-wurf wird geregelt, dass amtierende und ehemali-ge Mitglieder der Bundesregierung anzuzeigen haben, wenn sie beabsichtigen, innerhalb von 18 Monaten nach ihrem Ausscheiden aus der Bun-desregierung einer Erwerbstätigkeit oder sonsti-gen Beschäftigung außerhalb des öffentlichen Dienstes nachzugehen.\n\nDie angestrebte Beschäftigung kann dann un-tersagt werden, wenn durch ihre Aufnahme öffent-liche Interessen beeinträchtigt werden können. Die Untersagung soll in der Regel ein Jahr nicht überschreiten. In Ausnahmefällen kann der Zeit-raum bis zu 18 Monate betragen.\n\nDie Bundesregierung trifft ihre Entscheidung über die Untersagung auf Empfehlung eines bera-tenden Gremiums. Die Bundesregierung schlägt dieses Gremium vor. Der Bundespräsident soll dieses Gremium dann ernennen. Die Mitglieder dieses Gremiums - drei Personen - sollen Funkti-onen an der Spitze staatlicher oder gesellschaftli-cher Institutionen wahrgenommen haben oder über Erfahrungen in einem wichtigen politischen Amt verfügen. Die Entscheidung der Bundesregie-rung wird mit der Empfehlung des beratenden Gremiums veröffentlicht.\n\nWird die angestrebte Beschäftigung untersagt, besteht jedenfalls für die Dauer der Karenzzeit ein Anspruch auf Übergangsgeld.\n\nDas Gesetz gilt selbstverständlich auch für den Bundeskanzler oder die Bundeskanzlerin sowie für die Parlamentarischen Staatssekretärinnen und Staatssekretäre.\n\nMit dem Gesetzentwurf wird ein transparentes Verfahren geschaffen, in dem Anzeigepflichten während und nach dem Amtsverhältnis sowie Un-tersagungsmöglichkeiten der Beschäftigung nach Ende des Amtsverhältnisses innerhalb einer Ka-renzzeit eingeführt werden.\n\nMit dem Gesetz soll der Anschein einer vorein-genommenen Amtsführung im Hinblick auf späte-re Karriereaussichten oder durch die private Ver-wertung von Amtswissen nach dem Ausscheiden aus dem Amt verhindert werden. Zugleich schüt-zen die Vorschriften den Betroffenen vor Unsi-cherheiten und ungerechtfertigter Kritik, insbe-sondere dann, wenn das beratende Gremium und das Kabinett sagen: Hier ist kein Interessenkon-flikt zu befürchten.\n\nDas beendet meinen einführenden Bericht.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772114,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":2,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Vielen Dank. - Ich bitte nun zunächst um Wortmeldungen zu dem vorgestellten Thema der heutigen Kabinettssitzung.\n\nDie erste Wortmeldung hat die Kollegin Wawzyniak.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772115,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/halina-wawzyniak","sequence":3,"sitzung":84,"speaker":"Halina Wawzyniak (DIE LINKE)","speaker_cleaned":"Halina Wawzyniak","speaker_fp":"halina-wawzyniak","speaker_key":"1278","speaker_party":"linke","text":"Herr de Maizière, erlauben Sie mir, bevor ich meine Frage stelle, einen gewissen Unmut auszu-drücken. Gestern haben wir in der Süddeutschen Zeitung einen Teil des Gesetzentwurfes lesen können. Er ist zitiert worden. Nach § 48 Absatz 2 der Gemeinsamen Geschäftsordnung der Bun-desministerien ist es eigentlich üblich, dass der Gesetzentwurf den Fraktionen zur Verfügung ge-stellt wird. Nach meinem Kenntnisstand haben wir ihn nicht bekommen. Das ist, vorsichtig gesagt, suboptimal.\n\nMeine Frage ist: Sie haben gesagt, dass es sich um eine Kannregelung handelt. Mich interes-siert, warum Sie sich für eine Regelung entschie-den haben, nach der die angestrebte Beschäfti-gung untersagt werden kann, und warum Sie nicht zunächst eine Pflichtkarenzzeit eingeführt haben, also eine Umkehrung des Verhältnisses in der Form, dass sozusagen ein Wechsel genehmigt werden kann. Jetzt soll es nur möglich sein, die-sen Wechsel zu untersagen. Warum dieses Ver-hältnis?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772116,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":4,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Frau Abgeordnete, wir haben den Anwendungs-bereich breit gewählt. Deswegen folgt daraus eine Kannregelung. Was meine ich damit? Der Anwen-dungsbereich bezieht sich auf Erwerbstätigkeiten, die alle entgeltlichen, auch freiberufliche oder selbstständige Tätigkeiten umfassen, aber auch sonstige Beschäftigungsverhältnisse, also auch unentgeltliche Tätigkeiten. Das gilt selbstver-ständlich auch in Fällen, in denen ein Minister o-der eine Ministerin in seinen oder ihren ehemali-gen Beruf zurückkehrt. Wenn der Bereich so weit gefasst ist, dann ist es nicht sinnvoll, eine zwin-gende Karenzzeit einzuführen.\n\nDas ist im Übrigen ein Eingriff in das in Arti-kel 12 Grundgesetz verankerte Grundrecht, die Freiheit der Berufsausübung. Das muss natürlich auch verhältnismäßig sein.\n\nWenn wir den Wechsel von der Politik in die Wirtschaft, der Wirtschaft in die Politik oder ande-ren öffentlichen oder privaten Bereichen in die Po-litik wollen und nicht nur Berufspolitiker haben wollen, die keinerlei Berufserfahrung haben, dann kommt es nicht darauf an, dass man überhaupt keine Tätigkeit mehr ausübt, nachdem man Mit-glied der Bundesregierung war, sondern es kommt darauf an, ob ein Interessenkonflikt vor-liegt - das ist der entscheidende Punkt -, ob also zu befürchten ist, dass aus der Tätigkeit in der Bundesregierung ein besonderer Vorteil erwächst oder ob aus den Beziehungen aufgrund der Mit-gliedschaft zur Bundesregierung besondere Vor-teile für den zukünftigen Arbeitgeber entstehen. Dieser Interessenkonflikt soll verhindert werden; nur der. Deswegen ist eine solche Kannregelung sehr präzise und sehr sinnvoll.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772117,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":5,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Ich erinnere noch einmal an unser Zeitregime: jeweils eine Minute. Da es viele Fragen gibt, gibt es auch viele Möglichkeiten, zu antworten.\n\nDie nächste Frage stellt die Kollegin Haßel-mann.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772118,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":6,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. Vielen Dank auch, Herr Minister, für die Ausführungen. - Meine Fra-ge lautet: Warum wird die in der Europäischen Kommission -geltende Karenzzeitregelung für ausgeschiedene Kommissionsmitglieder von 18 Monaten bei dem heute verabschiedeten Ge-setzentwurf der Bundesregierung unterlaufen? Warum haben Sie sich für einen Regelzeitraum von 12 Monaten entschieden?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772119,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":7,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Die Regelung der Europäischen Kommission war für uns ein maßgeblicher Punkt. Wir haben in diesem Gesetzentwurf vor allen Dingen eine strenge Anzeigepflicht geregelt, von der ich nicht genau weiß, ob sie in der Kommission auch so streng ist. Dies soll auch zu Rechtssicherheit für den Betroffenen führen. Vor diesem Hintergrund ist die Sollbestimmung von einem Jahr bis zu ma-ximal 18 Monaten, glaube ich, eine richtige Abwä-gung zwischen dem Wunsch von jemandem, der aus der Bundesregierung ausscheidet oder als Parlamentarischer Staatssekretär ausscheidet, wieder in seinen alten Beruf zurückzukehren oder einen neuen Beruf auszuüben, und der Verhinde-rung der Erweckung des Anscheins einer Interes-senverknüpfung.\n\nDas A und O - das hat die Abgeordnete der Linken schon gefragt - ist: Machen wir eine strenge Frist ohne Ermessen, oder machen wir eine Kannregelung, die auf den Interessenunter-schied abstellt?\n\nWenn man eine Kannregelung macht, die auf den Interessenkonflikt abstellt, dann muss man auch bei der Dauer der Karenzzeit flexibel sein: Es kann weniger als ein Jahr sein, es kann aber auch bis zu 18 Monaten sein. Die Tatsache, dass wir uns durch ein Gremium beraten lassen und des-sen Empfehlung auch veröffentlicht wird, zeigt, dass im Einzelfall eine kluge Abwägung erfolgen muss und wird.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772120,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":8,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Minister, bei uns ist die Zeitvorgabe nicht ganz so flexibel wie die Regelung, die Sie gerade vorstellen. Deswegen will ich noch einmal daran erinnern.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772121,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":9,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Okay, ich antworte kürzer.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772122,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":10,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Die nächste Frage hat die Kollegin Sitte.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772123,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-petra-sitte-0","sequence":11,"sitzung":84,"speaker":"Dr. Petra Sitte (DIE LINKE)","speaker_cleaned":"Dr. Petra Sitte","speaker_fp":"petra-sitte","speaker_key":"1579","speaker_party":"linke","text":"Herr Minister, meine Frage bezieht sich auf die dreiköpfige Kommission, die am Ende beraten soll, Empfehlungen geben soll. Da gab es ja mal eine Ethikkommission; ich weiß jetzt nicht genau, wie sie am Ende in diesem Gesetz bezeichnet wird. Warum haben Sie sich für dieses Konstrukt entschieden, und welche Verbindlichkeit wird die Empfehlung der Kommission vor diesem Hinter-grund am Ende wirklich haben?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772124,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":12,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Wir haben uns für diese Konstruktion entschie-den, damit nicht der Eindruck entsteht, dass die Bundesregierung über ehemalige Kollegen sozu-sagen alleine entscheidet. Es sollte ein auswärti-ges Element hinzukommen, aber, ehrlich gesagt, nicht der Deutsche Bundestag; denn es geht da ja um eine Entscheidung der Bundesregierung. Über die Frage der Interessenkollision bei Abgeordne-ten nach ihrem Ausscheiden muss der Deutsche Bundestag entscheiden. In der Kommission sollen aber Leute sein, die mit der Materie vertraut sind, die Bundesminister waren, die andere öffentliche Einrichtungen geleitet haben. Durch die Tatsache, dass eine Empfehlung der Kommission zwingend vorliegen muss und veröffentlicht wird, und auf-grund der Qualität der Leute, die in ihr vertreten sind, wird diese Empfehlung ein ziemlich überra-gendes Gewicht bekommen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772125,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":13,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Keul.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772126,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katja-keul\/archive\/215046","sequence":14,"sitzung":84,"speaker":"Katja Keul (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":"1461","speaker_party":"gruene","text":"Vielen Dank. - Herr Minister, ich wollte an die-ser Stelle ursprünglich die Frage nach den Sank-tionen stellen, die verhängt werden, wenn jemand eine Tätigkeit ausübt, bei der eine Interessenkolli-sion besteht. Aber jetzt habe ich eine ganz andere Frage: Sie haben ja gerade davon gesprochen, dass es ein Übergangsgeld geben soll. Ist es denn ein zusätzliches Übergangsgeld oder ein verlängerter Bezug des Übergangsgeldes, oder ist es das ganz normale Übergangsgeld, das je-dem Minister zusteht?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772127,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":15,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Es ist das ganz normale Übergangsgeld, des-sen Bezugsdauer aber gegebenenfalls bei kurzen Amtszeiten für die Dauer der Karenzzeit entspre-chend verlängert wird - kein zusätzliches Geld.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772128,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/halina-wawzyniak","sequence":16,"sitzung":84,"speaker":"Halina Wawzyniak [DIE LINKE]","speaker_cleaned":"Halina Wawzyniak","speaker_fp":"halina-wawzyniak","speaker_key":"1278","speaker_party":"linke","text":"Wow!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772129,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":17,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Zur ersten Frage, die Sie nicht gestellt haben, aber gerne gestellt hätten, will ich gerne sagen: Es gibt keine Sanktionen. Die öffentliche Kritik wird schon ihre Wirkung entfalten.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772130,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":18,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Kassner.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772131,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kerstin-kassner\/archive\/215371","sequence":19,"sitzung":84,"speaker":"Kerstin Kassner (DIE LINKE)","speaker_cleaned":"Kerstin Kassner","speaker_fp":"kerstin-kassner","speaker_key":"1464","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Sehr geehrter Herr Innenminister de Maizière, ich habe die Fra-ge: Wie würde sich der Wechsel der Parlamenta-rischen Staatssekretärin im Verkehrsministerium zum Verband kommunaler Unternehmen gestal-ten, falls dieses Gesetz mit den entsprechenden Karenzzeiten schon in Kraft wäre?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772132,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":20,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Die Parlamentarische Staatssekretärin Reiche ist noch gar nicht gewählt. Deswegen stellt sich die Frage nicht.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772133,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":21,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Die Anzeigepflicht wäre schon gegeben!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772134,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":22,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Es käme dann auf die Abwägung im Einzelfall an.\n\nJedenfalls will ich sagen: Wir haben die Tätig-keit im öffentlichen Dienst insoweit ausgenom-men, weil wir davon ausgehen, dass der öffentli-che Dienst per se gemeinwohlorientiert ist. Neh-men wir mal an, ein Parlamentarischer Staatssek-retär wird Landesminister: Dann wird man ja keine Karenzzeit und auch kein solches Verfahren ver-langen. Oder nehmen wir an, ein Minister über-nimmt eine andere öffentliche Funktion, wird Prä-sident der Bundesbank oder so: Da wird man auch keine Karenzzeit verlangen; das ist ja öffentlicher Dienst. Anders verhält es sich bei Bundesbeteili-gungen; da gilt die Regelung. Der VKU ist als Verein organisiert. Von daher wäre das schon einmal keine Tätigkeit im öffentlichen Dienst.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772135,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":23,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Beck.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772136,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":24,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Herr Minister, Sie haben gerade gesagt: Sank-tionen sind keine vorgesehen. Ich bin mir unsi-cher, wie man § 6 b des Gesetzentwurfs","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772137,"profile_url":null,"sequence":25,"sitzung":84,"speaker":"Zuruf von der CDU\/CSU","speaker_cleaned":"von der CDU\/CSU","speaker_fp":"von-der-cdu-csu","speaker_key":"","speaker_party":"cducsu","text":"Aha! Sie haben das Gesetz?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772138,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":26,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"in dem Falle auslegen müsste, dass jemand die Tätigkeit eben nicht anzeigt und sie antritt. Ist es dann nach § 6 b trotzdem möglich, dass die Bun-desregierung, wenn sie Kenntnis davon erhält, dass jemand eine Tätigkeit angetreten hat, ent-scheidet, ihm diese zu untersagen? Ansonsten wäre ja der Ehrliche der Dumme: Er meldet seine geplante Tätigkeit an, erhält dann von der Bun-desregierung die Untersagung für eine Zeit von 12 oder im Einzelfall auch 18 Monaten, während der andere, der einfach mit Chuzpe den Vertrag unter-schreibt und die Tätigkeit antritt, unter Umständen weiter tätig sein kann, auch während der Karenz-zeit.\n\nDr. Thomas de Maizière, Bundesminis-ter des Innern:\n\nHerr Abgeordneter Beck, ich lese § 6 b des Gesetzentwurfes als eigenständige Regelung. Ei-ne Untersagung kann demzufolge auch erfolgen, wenn keine Anzeige vorgelegen hat; denn sonst wäre die entsprechende Entscheidung in der Tat von der Anzeigepflicht abhängig. Aber das können wir im Laufe der Gesetzesberatungen sicher noch einmal klarstellen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772139,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":27,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Petzold.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772140,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-petzold\/archive\/215422","sequence":28,"sitzung":84,"speaker":"Harald Petzold (Havelland) (DIE LINKE)","speaker_cleaned":"Harald Petzold","speaker_fp":"harald-petzold","speaker_key":"1413","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Herr Innenminis-ter, ich möchte Sie fragen, was die Gründe dafür waren, dass sich die Bundesregierung für eine Anzeigepflicht mit grundsätzlicher Genehmigung entschieden hat und nicht für eine Genehmi-gungspflicht mit grundsätzlichem Tätigkeitsver-bot?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772141,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":29,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Herr Abgeordneter, ich habe die Frage nicht ganz genau verstanden.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772142,"profile_url":null,"sequence":30,"sitzung":84,"speaker":"Zuruf von der CDU\/CSU","speaker_cleaned":"von der CDU\/CSU","speaker_fp":"von-der-cdu-csu","speaker_key":"","speaker_party":"cducsu","text":"Wir auch nicht!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772143,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":31,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Es ist aber so: Die Bundesregierung weiß nicht genau, was ein ehemaliger Bundesminister tut. Es muss auch möglich sein, dass ein ehemaliger Bundesminister oder eine ehemalige Bundesmi-nisterin Gespräche über eine mögliche Tätigkeit führt. Diese müssen ja nicht zum Erfolg führen. Deswegen ist die Anzeigepflicht - das ergibt sich aus der Begründung - an einen gewissen Konkre-tisierungsgrad geknüpft; das ist auch richtig so. Es ist von daher richtig, als ersten Anknüpfungs-punkt die Anzeige des Betroffenen vorzusehen statt eine Ermittlungsbefugnis der Bundesregie-rung gegenüber ehemaligen Mitgliedern, die an-bahnende Gespräche führen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772144,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":32,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Krischer.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772145,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/oliver-krischer\/archive\/215110","sequence":33,"sitzung":84,"speaker":"Oliver Krischer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Oliver Krischer","speaker_fp":"oliver-krischer","speaker_key":"1450","speaker_party":"gruene","text":"Herr Bundesminister, seit wann ist der Bundes-regierung der mögliche Wechsel der Parlamenta-rischen Staatssekretärin Katherina Reiche zum VKU bekannt? Welche Konsequenzen hätte das, wenn die Regelungen, die im neuen Gesetzent-wurf enthalten sind, bereits gelten würden, bzw. gibt es in der aktuellen Situation schon Konse-quenzen in Bezug auf die mögliche Tätigkeit der Kollegin Katherina Reiche?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772146,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/marian-wendt\/archive\/214732","sequence":34,"sitzung":84,"speaker":"Marian Wendt [CDU\/CSU]","speaker_cleaned":"Marian Wendt","speaker_fp":"marian-wendt","speaker_key":"1354","speaker_party":"cducsu","text":"Ist schon be-antwortet worden!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772147,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":35,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Einen Teil der Fragen habe ich schon in meiner Antwort auf die Frage einer Kollegin der Linken beantwortet.\n\nWann das der Bundesregierung insgesamt be-kannt war, weiß ich nicht. Mir, als federführendem Minister, war das seit einigen Tagen aus der Presse bekannt; vorher wusste ich das nicht. Die Überlegungen hinsichtlich einer Karenzzeit hinge-gen entstammen der Koalitionsvereinbarung und entsprangen aus Gesprächen, die wir im vergan-genen Herbst geführt haben. Der erste Entwurf ei-nes solchen Gesetzes ist lange vor Weihnachten erarbeitet worden. Wir sind auch in die Ressort-abstimmung gegangen, und zwar lange vor dem von Ihnen genannten Vorgang. Von daher sehe ich da keinen Zusammenhang - jedenfalls nicht vonseiten der Bundesregierung.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772148,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":36,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Baerbock.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772149,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annalena-baerbock-0","sequence":37,"sitzung":84,"speaker":"Annalena Baerbock (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Annalena Baerbock","speaker_fp":"annalena-baerbock","speaker_key":"1670","speaker_party":"gruene","text":"Herr Minister, daran anknüpfend, da die Frage nach einer Karenzzeit und Verhalten von Politikern nicht nur die Regierung, sondern auch die Politik im Allgemeinen betrifft, die Frage: Inwieweit ist für den Übergangszeitraum, bis das Gesetz in Kraft tritt, innerhalb der Bundesregierung eine Selbst-verpflichtung vorgesehen, damit kurz vor der Ver-abschiedung des Gesetzes nicht sozusagen noch einmal schnell ein nahtloser Übergang erfolgen kann? Inwieweit wirken Minister, die derzeit einen solchen Schritt in Erwägung ziehen, an der Ge-setzgebung mit?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772150,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":38,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Die Minister, die im Amt sind, planen nicht schon jetzt ihre Erwerbstätigkeit nach dem Aus-scheiden, weil sie ja die Absicht haben, möglichst lange Mitglied der Bundesregierung zu bleiben;","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772151,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":39,"sitzung":84,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Na ja! Man weiß es nicht!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772152,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":40,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"von daher verstehe ich die Frage nicht.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772153,"profile_url":null,"sequence":41,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Heiterkeit bei Abgeordneten der CDU\/CSU und der SPD","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772154,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":42,"sitzung":84,"speaker":"Britta Haßel-mann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Da wissen Sie mehr als manche!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772155,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":43,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"- Das mag sein. Sie müssten in dem Fall später ihre Anzeigepflicht wahrnehmen.\n\nIch möchte gerne grundsätzlich auf Ihre Frage antworten. Viele der vorgesehenen Regelungen wären nicht nötig gewesen, wenn sich manche in der Vergangenheit - und da denke ich durchaus an prominente Vertreter der ehemaligen Bundes-regierung - anders verhalten hätten. Dann wäre eine solche Regelung nicht nötig.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772156,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tabea-rosner\/archive\/215245","sequence":44,"sitzung":84,"speaker":"Tabea Rößner [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Tabea Rößner","speaker_fp":"tabea-roßner","speaker_key":"1399","speaker_party":"gruene","text":"Tja!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772157,"profile_url":null,"sequence":45,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Zuruf der Abg. Annalena Baerbock [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772158,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":46,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"- Ja, die Mitglieder der Bundesregierung und die Parlamentarischen Staatssekretäre der aktuellen Bundesregierung wissen, was sich gehört.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772159,"profile_url":null,"sequence":47,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Lachen bei Abgeordneten des BÜND-NISSES 90\/DIE GRÜNEN","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772160,"profile_url":null,"sequence":48,"sitzung":84,"speaker":"Britta Haß-elmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haß-elmann","speaker_fp":"britta-haß-elmann","speaker_key":"","speaker_party":"gruene","text":"Das sehen wir ja an Frau Reiche!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772161,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":49,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Wawzyniak.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772162,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/halina-wawzyniak","sequence":50,"sitzung":84,"speaker":"Halina Wawzyniak (DIE LINKE)","speaker_cleaned":"Halina Wawzyniak","speaker_fp":"halina-wawzyniak","speaker_key":"1278","speaker_party":"linke","text":"Ich würde die Bundesregierung gerne fragen, warum sie sich nicht für eine angemessene, er-forderliche und rechtskonforme Regelung ent-schieden hat, die so aussehen könnte, dass sich die Karenzzeit an der Dauer des Amtes, dem sich daraus ergebenden Anspruch auf Übergangsgeld und der Ressortzuständigkeit orientiert. Dann hät-ten Sie auch nicht das Problem mit dem Über-gangsgeld, das Sie angesprochen haben, und müssten nicht § 14 Absatz 2 Bundesministerge-setz ändern, der das Übergangsgeld an den Zeit-raum der Wahrnehmung des Amtes koppelt. Nach Ihrem Vorschlag würde es - das haben Sie auch gesagt - ein zusätzliches Übergangsgeld geben. Insofern bin ich auf Ihren Vorschlag zur Änderung von § 14 Absatz 2 Bundesministergesetz ge-spannt.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772163,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":51,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Ich glaube, dass die Regelung, die wir vorge-schlagen haben, viel flexibler ist als die starre Ab-stellung auf die Amtszeit. Ich will Ihnen ein Bei-spiel nennen: Wenn ein Minister nur kurze Zeit im Amt gewesen ist - diesen Fall hatten wir vor kur-zem -, dann hielte ich es, obwohl er nur wenige Monate im Amt war, für ein Problem, wenn er meinetwegen im Landwirtschaftsbereich eine Er-werbstätigkeit übernehmen würde. Dagegen wür-de der jetzige Landwirtschaftsminister, der viele Jahre Staatssekretär im Verteidigungsministerium gewesen ist, meines Erachtens nicht ohne Weite-res, wenn er jetzt aus dem Amt schiede, eine Tä-tigkeit im Rüstungsbereich übernehmen können, weil er ganz lange Staatssekretär im Verteidi-gungsministerium war. Das heißt, es kommt nicht auf die Länge der Amtszeit an, sondern es kommt darauf an, ob ein Interessenkonflikt zu befürchten ist.\n\nAußerdem muss man berücksichtigen, dass die Länge der Amtszeit auch ein bisschen mit dem Lebensalter zusammenhängt. Normalerweise ist, wenn man 65 Jahre oder älter ist - bei Herrn Schäuble ist das immer etwas anders -, der Wunsch, erwerbstätig zu sein, geringer.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772164,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":52,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Aber in der Regel ist die Lebenszeit länger als die Amtszeit.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772165,"profile_url":null,"sequence":53,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Heiterkeit","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772166,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":54,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Ja, aber wenn man mit 40 Jahren ausscheidet, ist das Interesse an einer Erwerbstätigkeit größer, als wenn man mit 60 Jahren ausscheidet. Deswe-gen ist die Länge der Amtszeit da kein richtiges Kriterium.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772167,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":55,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Haßelmann.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772168,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":56,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Vielen Dank. - Herr Minister, ich möchte noch einmal zurückkommen auf die Unterscheidung 12 bzw. 18 Monate, weil das aus meiner Sicht nicht hinreichend dargelegt wurde. Deshalb frage ich Sie ganz konkret zur Abgrenzung: Sie sagen, dass die Karenzzeit in der Regel 12 Monate dau-ern soll und im Einzelfall, in schweren Fällen 18 Monate. Was müssen wir uns darunter vorstellen?\n\nReden wir zum Beispiel über die seit der letzten Legislaturperiode ausgeschiedenen Mitglieder: Pofalla, Niebel, jetzt Frau Reiche.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772169,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/marian-wendt\/archive\/214732","sequence":57,"sitzung":84,"speaker":"Marian Wendt [CDU\/CSU]","speaker_cleaned":"Marian Wendt","speaker_fp":"marian-wendt","speaker_key":"1354","speaker_party":"cducsu","text":"Schröder! Fi-scher!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772170,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/manfred-grund\/archive\/213924","sequence":58,"sitzung":84,"speaker":"Manfred Grund [CDU\/CSU]","speaker_cleaned":"Manfred Grund","speaker_fp":"manfred-grund","speaker_key":"1814","speaker_party":"cducsu","text":"Berninger!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772171,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":59,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Mich würde Folgendes interessieren: Würden Sie sagen, dass das schwere Fälle sind - von Kla-eden könnte ich noch nennen -, bei denen man annehmen würde, dass eine Karenzzeit von 18 Monaten gerechtfertigt ist, weil klar ist, dass das Insiderwissen - ich sage das jetzt mit meinen Worten - aus der Tätigkeit in der Regierung für das Unternehmen, in das sie wechseln, sehr rele-vant ist? - Ich meine, Herr Niebel war Mitglied des Bundes-sicherheitsrates und ging zur Rüs-tungsindustrie. Herr Pofalla war im Kanzleramt in federführender Funktion für die Bahn zuständig und ging jetzt zur Bahn. Wie muss ich mir vor die-sem Hintergrund die Abwägung - 12 oder 18 Mo-nate - vorstellen?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772172,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":60,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Ich möchte zu den Einzelfällen nicht Stellung nehmen. Wir würden dann ja auch eine Empfeh-lung des beratenden Gremiums bekommen. Aber in der Tat ist für die Bemessung der Dauer dieser Untersagung der Nutzen des im Amt erworbenen Wissens ein Kriterium, und zwar das entscheiden-de.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772173,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":61,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Kassner.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772174,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kerstin-kassner\/archive\/215371","sequence":62,"sitzung":84,"speaker":"Kerstin Kassner (DIE LINKE)","speaker_cleaned":"Kerstin Kassner","speaker_fp":"kerstin-kassner","speaker_key":"1464","speaker_party":"linke","text":"Danke, Herr Präsident. - Sehr geehrter Herr de Maizière, Sie hatten auf meine Frage geantwortet, dass Frau Reiche noch nicht gewählt sei. Deshalb möchte ich meine Frage wiederholen und sie all-gemein formulieren, damit auch die Besucher hier im Saal und andere erfahren, wie man sich das vorstellen kann: Was passiert, wenn ein Mitglied der Bundesregierung ausscheidet und in absehba-rer Zeit eine Tätigkeit übernimmt, die nicht dem öffentlichen Dienst zuzuordnen ist? Was muss da passieren?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772175,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":63,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Ich zitiere aus der Begründung, Frau Abgeord-nete. Dort heißt es:\n\nDie Anzeigepflicht entsteht, sobald die Ab-sicht, eine Erwerbstätigkeit oder Beschäfti-gung aufzunehmen, ein konkretes Stadium er-reicht hat. Ein solches ist erreicht, wenn Vor-bereitungen für die Aufnahme einer Beschäf-tigung getroffen werden, insbesondere wenn Verhandlungen über ein Beschäftigungsver-hältnis vor dem Abschluss stehen oder wenn beabsichtigt ist, auf ein angebotenes Be-schäftigungsverhältnis einzugehen.\n\nDas heißt, die Nachfrage von irgendeinem Ver-band oder irgendeinem Unternehmen: „Könnten Sie sich vorstellen, bei uns zu arbeiten?“, reicht noch nicht aus. Wenn man aber darauf eingehen will und fragt: „Wann soll es denn losgehen? Was ist mein Aufgabenprofil? Wie wird das bezahlt?“, dann soll vor dem Abschluss der Verhandlungen, also bevor vollendete Tatsachen geschaffen wer-den, die Anzeigepflicht entstehen. All das wird sich in einer Spruchpraxis erweisen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772176,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":64,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Keul.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772177,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katja-keul\/archive\/215046","sequence":65,"sitzung":84,"speaker":"Katja Keul (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":"1461","speaker_party":"gruene","text":"Ich möchte an meine vorherige Frage bezüglich des Übergangsgeldes anknüpfen. Sie hatten er-klärt, dass es durchaus länger gezahlt wird, wenn eine solche Tätigkeit nicht genehmigt wird. Das verstehe ich nicht ganz. Sie sagen - theoretisch ist es natürlich so -, dass sich alle Mitglieder der Bundesregierung an Recht und Gesetz halten. Der Missbrauch liegt aber sozusagen auf der Hand: Wenn ich mir eine Tätigkeit suche, die offensicht-lich mit einer Interessenkollision verbunden ist, und mir diese untersagt wird, dann bekomme ich länger Übergangsgeld. Das kann eigentlich nicht die Konsequenz sein; denn ich kann mir doch je-derzeit, wenn mir eine Tätigkeit aufgrund einer In-teressenkollision untersagt wird, eine andere Tä-tigkeit suchen; denn ich bin ja nicht erwerbsunfä-hig.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772178,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":66,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Wenn man eine andere Tätigkeit wahrnimmt, gibt es auch kein Übergangsgeld. So würde ich das jedenfalls auslegen:\n\nWird die Aufnahme einer Erwerbstätigkeit o-der sonstigen Beschäftigung untersagt, so wird das Übergangsgeld\n\n- das Übergangsgeld, nicht irgendein anderes -\n\nfür die Dauer der Untersagung gewährt.\n\nWenn man dann eine andere gut bezahlte Tä-tigkeit annimmt, gibt es auch kein Übergangsgeld. Das ergibt sich auch aus den allgemeinen Rege-lungen über die Inanspruchnahme des Über-gangsgeldes. Dafür muss ich hier keine sonstigen Regelungen vorsehen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772179,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":67,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Kollege Beck.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772180,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":68,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Wir haben ja noch keine Erfahrungen dazu, aber Ihr Haus wird sich natürlich mit großer Ex-pertise Gedanken gemacht haben, wann was der Fall sein soll, also wann zum Beispiel eine Unter-sagung erfolgt. Dazu habe ich eine konkrete Nachfrage. Sie schreiben in § 6 b, dass Tätigkei-ten in den Angelegenheiten oder Bereichen nicht ausgeübt werden dürfen, in denen das Mitglied der Bundesregierung während seiner Amtszeit tätig war. Das Gleiche gilt dann analog für Parlamenta-rische Staatssekretäre.\n\nDeshalb habe ich die abstrakte Frage, ob ein Parlamentarischer Staatssekretär im Ministerium für Verkehr und digitale Infrastruktur, wenn er zum Verband kommunaler Unternehmen gehen würde, nicht unter diese Regelung fallen würde. Zu den kommunalen Unternehmen gehören ja Verkehrs-unternehmen und Energieunternehmen. In meiner Heimatstadt betreibt die GEW das -lokale Ener-gieunternehmen und auch eine Telefongesell-schaft. Das betrifft also die digitale Infrastruktur.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772181,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":69,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Kollege Beck, Sie achten bitte auf die Re-dezeit.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772182,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":70,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Würde ein solcher Fall unter diese Regelung fallen?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772183,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":71,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Das ist jetzt die Variante einer schon zweimal gestellten Frage. Ich könnte auch abstrakt die Frage stellen, ob dann, wenn ein Landesumwelt-minister Bundesminister würde und hauptamtlicher Geschäftsführer der Verbraucherverbände wäre, auch eine Interessenkollision zu vermuten wäre.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772184,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":72,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Fragen stellt das Parlament!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772185,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":73,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Der Punkt ist: Weil wir das nicht im Vorhinein wissen, haben wir - so machen das Juristen - ei-nen unbestimmten Rechtsbegriff formuliert und dann ein Verfahren gewählt, das zu einem siche-ren Ergebnis führt. In diesem Fall heißt das: Wir haben das Gremium und das Kabinett, und die Entscheidung wird veröffentlicht. Dann wird sich das herausstellen. Ob dann die Aufsichtsratstätig-keit für ein Unternehmen, das Energieleitungen herstellt, unter die Regelung fallen würde oder nicht, müsste man im Einzelfall sehen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772186,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":74,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Ich habe jetzt noch einmal Wortmeldungen von Frau Wawzyniak, Frau Haßelmann, Herrn Petzold und Frau Keul. Da waren jetzt, teilweise schon mit erkennbar großzügiger Auslegung des Frage-rechts, Fragemöglichkeiten gegeben. Ich habe den Eindruck: Dann ist es auch für heute gut, zu-mal wir über ein Gesetzesvorhaben reden, über das am Ende nicht die Regierung, sondern der Deutsche Bundestag zu beschließen hat, sodass sich manche der Nachfragen und Konkretisie-rungswünsche in diesem Gesetzgebungsverfah-ren ausdrücken können. - Frau Wawzyniak.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772187,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":75,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Man muss dazu wissen, was man sich dabei gedacht hat!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772188,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/halina-wawzyniak","sequence":76,"sitzung":84,"speaker":"Halina Wawzyniak (DIE LINKE)","speaker_cleaned":"Halina Wawzyniak","speaker_fp":"halina-wawzyniak","speaker_key":"1278","speaker_party":"linke","text":"Bevor ich die Frage stelle, möchte ich zunächst Folgendes sagen: Nach dem Ministergesetz ist es so, dass man, wenn man sechs Monate Minister war, sechs Monate lang Übergangsgeld bekommt. Ich bin gespannt, wie es dann bei einem Jahr Ka-renzzeit ohne Übergangsgeld sein soll. Sie haben ja das Übergangsgeld gesagt.\n\nZweitens will ich sagen, dass ich es ausge-sprochen traurig finde, dass wir offensichtlich die einzige Fraktion sind, die diesen Gesetzentwurf nicht kennt. Aber das scheint offensichtlich der Umgang zu sein.\n\nIch komme zu meiner Frage. Nach dem Ge-setzentwurf soll ja eine Tätigkeit untersagt wer-den, wenn das öffentliche Interesse beeinträchtigt wird. Nach unserer Ansicht ist das öffentliche In-teresse grundsätzlich beeinträchtigt, wenn das In-siderwissen aus der Regierungstätigkeit in ein privatwirtschaftliches Unternehmen mitgenommen wird. Habe ich Sie also richtig verstanden, dass es grundsätzlich eine Karenzzeit gibt, weil bei ei-nem Ministerwechsel oder einem Regierungs-wechsel immer ein enger zeitlicher Zusammen-hang besteht und da das öffentliche Interesse be-einträchtigt wäre? Ist das grundsätzlich geplant, aber Sie wollen es nur nicht so genau sagen?\n\nDr. Thomas de Maizière, Bundesminis-ter des Innern:\n\nNein, das kann ich nicht bestätigen. - Ich möchte aber die Gelegenheit nutzen, um zu sa-gen, dass es relativ wenige Bundesländer gibt, die eine solche Regelung haben. Das Bundesland, in dem Sie seit vielen Jahren mitregieren, hat eine solche Regelung für Landesminister noch nicht getroffen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772189,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/halina-wawzyniak","sequence":77,"sitzung":84,"speaker":"Halina Wawzyniak [DIE LINKE]","speaker_cleaned":"Halina Wawzyniak","speaker_fp":"halina-wawzyniak","speaker_key":"1278","speaker_party":"linke","text":"Ja, und?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772190,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":78,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Haßelmann.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772191,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":79,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Das macht es in der Sache nicht besser, Herr de Maizière.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772192,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":80,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Nein, das ist klar.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772193,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":81,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Ich meine, die Tatsache, dass Sie seit 14 Mo-naten von der Opposition getrieben werden, end-lich einen Gesetzentwurf vorzulegen, gehört auch zur Wahrheit.\n\nIch habe eine ganz konkrete Frage: Wenn Sie sagen, dass das der Rahmen für das Gesetz ist, dass Sie diesen Entwurf jetzt in die parlamentari-schen Beratungen geben wollen - das scheint ja jetzt Ihre Absicht zu sein -, beabsichtigen Sie dann, Frau Katherina Reiche für den Fall, dass sie heute zur Hauptgeschäftsführerin des Verbandes kommunaler Unternehmen gewählt wird, ihren Geschäftsbereich zu entziehen? Denn sie ist ja im Ministerium für Verkehr tätig. Dort ist sie für Re-gionalisierungsmittel, für Entflechtungsmittel, für digitale Wirtschaft etc. zuständig. Nach den von Ihnen gesetzten Maßstäben müsste das dann die logische Konsequenz sein.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772194,"profile_url":null,"sequence":82,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der LINKEN","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772195,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":83,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Ich will zunächst etwas zu den 14 Monaten sa-gen: 14 Monate für eine neue Bundesregierung finde ich angesichts der Tatsache, dass es 50, 60 Jahre lang keine solche Regelung gegeben hat, nicht besonders langsam. Das muss ich so sa-gen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772196,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":84,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Sie sind schon eine Weile Bundesminister, oder?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772197,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":85,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Das ist überhaupt die erste Regelung dieser Art. Diese Bundesregierung hat sich entschlossen, das zu machen, und zwar ohne Druck der Opposi-tion; denn es steht schon in der Koalitionsverein-barung. Das finde ich gut.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772198,"profile_url":null,"sequence":86,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der CDU\/CSU","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772199,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":87,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Jetzt zu Ihrer Frage: Das hat mit der Anwen-dung des Gesetzes nichts zu tun. Vielmehr muss für den Fall, dass sich das ergibt, der zuständige Minister entscheiden, ob er Konsequenzen zieht oder nicht.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772200,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":88,"sitzung":84,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Wieso der Minister?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772201,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":89,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"- Weil der Minister die Aufteilung der Zuständig-keiten zwischen den Parlamentarischen Staats-sekretären und beamteten Staatssekretären nach der Ressorthoheit im eigenen Haus vornimmt. So ist das.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772202,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":90,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Petzold.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772203,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-petzold\/archive\/215422","sequence":91,"sitzung":84,"speaker":"Harald Petzold (Havelland) (DIE LINKE)","speaker_cleaned":"Harald Petzold","speaker_fp":"harald-petzold","speaker_key":"1413","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Herr Innenminis-ter, ich möchte Sie bitten, uns noch einmal die Zusammensetzung dieser Kommission, die befin-den soll, kurz zu beschreiben.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772204,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":92,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Nach dem Gesetzentwurf sollen die Mitglieder Funktionen an der Spitze staatlicher oder gesell-schaftlicher Institutionen wahrgenommen haben, also nicht mehr im Amt sein, oder über Erfahrung in einem wichtigen politischen Amt verfügen. Sie werden auf Vorschlag der Bundesregierung je-weils zu Beginn einer Wahlperiode des Deutschen Bundestages vom Bundespräsidenten berufen und sind ehrenamtlich tätig. Die Mitglieder dieses Gremiums sind auch nach ihrem Ausscheiden zur Verschwiegenheit über die ihnen bei ihrer Tätig-keit bekannt gewordenen Angelegenheiten ver-pflichtet.\n\nDamit kein Missverständnis aufkommt: Die Bundesregierung wird diese Mitglieder nicht erst zu Beginn der nächsten Legislaturperiode berufen, sondern natürlich sofort nach Inkrafttreten.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772205,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-petzold\/archive\/215422","sequence":93,"sitzung":84,"speaker":"Harald Petzold [Havelland] [DIE LINKE]","speaker_cleaned":"Harald Petzold","speaker_fp":"harald-petzold","speaker_key":"1413","speaker_party":"linke","text":"Einfache Menschen sind da also nicht?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772206,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":94,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"- Das sind ganz einfache Menschen, die diese Er-fahrung haben. Wir denken an die Zahl drei. Auch das wird natürlich öffentlich mitgeteilt. Hoffentlich sind es ganz einfache Menschen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772207,"profile_url":null,"sequence":95,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Lachen bei Abgeordneten des BÜND-NISSES 90\/DIE GRÜNEN","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772208,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":96,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Es wird nicht ganz einfach sein, drei ganz ein-fache Menschen in diesem Land zu finden; aber dem sehen wir dann mit Interesse entgegen. - Frau Kollegin Keul.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772209,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katja-keul\/archive\/215046","sequence":97,"sitzung":84,"speaker":"Katja Keul (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":"1461","speaker_party":"gruene","text":"Herr de Maizière, wir hatten ja beide in der letz-ten Legislatur des Öfteren die Gelegenheit, uns mit dem Soldatengesetz zu beschäftigen. Da gibt es ja eine ähnliche Regel. In § 20 a des Soldaten-gesetzes ist eine Anzeigepflicht von fünf Jahren vorgesehen. Bei einer Interessenkollision kann ei-ne entsprechende Tätigkeit für fünf Jahre unter-sagt werden. Wer dagegen verstößt, erhält Dis-ziplinarmaßnahmen bis hin zu Strafverfahren. Aber dort ist die Logik: Wenn ich aufgrund von Interes-senkollisionen innerhalb der fünf Jahre eine Tätig-keit nicht ausüben darf, erhalte ich nicht etwa eine Entschädigung, sondern muss mir schlicht einen anderen Job suchen. Ich verstehe Sie jetzt so, dass es hier nicht vergleichbar geregelt werden soll.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772210,"profile_url":null,"sequence":98,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten des BÜNDNIS-SES 90\/DIE GRÜNEN","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772211,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":99,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Das verstehen Sie richtig. Das Übergangsgeld wird für die Zeit der Untersagung verlängert; das ist kein zusätzliches. So ist es.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772212,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katja-keul\/archive\/215046","sequence":100,"sitzung":84,"speaker":"Katja Keul [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":"1461","speaker_party":"gruene","text":"Das ist doch aber ein zusätzliches, wenn es verlängert wird!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772213,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":101,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"- Die Dauer wird verlängert.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772214,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":102,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Gibt es Fragen zu anderen Themen der heuti-gen Kabinettssitzung? - Das ist offenkundig nicht der Fall.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772215,"profile_url":null,"sequence":103,"sitzung":84,"speaker":"Zurufe von der LINKEN","speaker_cleaned":"von der LINKEN","speaker_fp":"von-der-linken","speaker_key":"","speaker_party":"linke","text":"Doch!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772216,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":104,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"- Kabinettssitzung? - Okay, Frau Sitte, bitte schön.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772217,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-petra-sitte-0","sequence":105,"sitzung":84,"speaker":"Dr. Petra Sitte (DIE LINKE)","speaker_cleaned":"Dr. Petra Sitte","speaker_fp":"petra-sitte","speaker_key":"1579","speaker_party":"linke","text":"Danke schön. - Wenn das, was ich gelesen habe, richtig ist, dann haben Sie sich heute im Kabinett mit einem Gesetzentwurf im Hinblick auf ausreisende Dschihadisten beschäftigt. - Jetzt ni-cken Sie; dann kann ich meine Frage also stellen.\n\nIm Kontext dieser ganzen Diskussion ist immer wieder - ich weiß natürlich nicht, ob dazu auch etwas in diesem Gesetzentwurf steht - über den Ausweisentzug gesprochen worden. Nun habe ich mich gefragt: Wie kann das eigentlich mit dem Grundgesetz zusammenpassen? Da war ich dem früheren Präsidenten des Bundesverfassungsge-richts Hans-Jürgen Papier sehr dankbar, der öf-fentlich gesagt hat, er halte das für rechtlich frag-würdig. Ausreisefreiheit sei ein zentrales Men-schenrecht, sagte er und fügte hinzu - ich zitiere -:\n\nIch darf daran erinnern, dass Diktaturen ge-rade die Ausreisefreiheit mit allen, auch mili-tärischen Mitteln zu unterbinden versuchen.\n\nNiemand dürfe aus vagen Verdachtsgründen da-ran gehindert werden, das Land zu verlassen. Dies wäre weder mit dem Grundgesetz noch mit der Europäischen Menschenrechtskonvention vereinbar.\n\nNun frage ich Sie - unabhängig davon, ob dazu etwas in dem Gesetzentwurf steht; erst recht na-türlich, wenn dazu etwas drinsteht -: Wie stehen Sie zu dieser Aussage?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772218,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":106,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Darf ich das beantworten? Das war nämlich nicht Gegenstand der Kabinettsberatung, Herr Präsident. Aber ich beantworte die Frage gerne.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772219,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":107,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Bitte.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772220,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":108,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Gut, ich darf. - Wir haben heute auf Vorschlag meines Kollegen Maas in der Tat beschlossen, den Paragrafen im Strafgesetzbuch zum Thema Reisen zu erweitern. Den anderen Gesetzentwurf, über den Sie gesprochen haben, habe ich vor ei-nigen Wochen im Rahmen einer Regierungsbe-fragung erläutert. Wir hatten am letzten Freitag die erste Lesung exakt dieses Gesetzentwurfes.\n\nDessen ungeachtet beantworte ich die Frage wie folgt: Ich teile die Auffassung von Herrn Pro-fessor -Papier ausdrücklich nicht. Ich finde es richtig, dazu beizutragen, dass aus Deutschland kein Terrorismus in die Welt exportiert wird. Schon nach geltendem Recht können die Ausreise mittels eines Passes und die Ausreise generell untersagt werden, wenn eine Gefahr für die öffent-liche Sicherheit und Ordnung vorliegt. Insofern hätte dieses Petitum schon viel früher erfolgen müssen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772221,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":109,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Eine Nachfrage? - Frau Sitte.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772222,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-petra-sitte-0","sequence":110,"sitzung":84,"speaker":"Dr. Petra Sitte (DIE LINKE)","speaker_cleaned":"Dr. Petra Sitte","speaker_fp":"petra-sitte","speaker_key":"1579","speaker_party":"linke","text":"Nur um die Peinlichkeit von mir zu nehmen: Ich habe mich im Kern meiner Frage auf genau diesen Gesetzentwurf bezogen. Wenn man googelt und zu ungenau hinschaut, passieren solche Fehler manchmal.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772223,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":111,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Alles klar.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772224,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-petra-sitte-0","sequence":112,"sitzung":84,"speaker":"Dr. Petra Sitte (DIE LINKE)","speaker_cleaned":"Dr. Petra Sitte","speaker_fp":"petra-sitte","speaker_key":"1579","speaker_party":"linke","text":"Danke.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772225,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":113,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Das muss nicht beantwortet werden. - Kollege Koenigs, dazu?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772226,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":114,"sitzung":84,"speaker":"Tom Koenigs [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Nein, nicht dazu!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772227,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":115,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"- Nicht dazu.\n\nZu einer Frage an die Bundesregierung zu ei-nem anderen Thema hat sich Frau Pothmer ge-meldet. Weitere Wortmeldungen notiere ich gerne.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772228,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/brigitte-pothmer","sequence":116,"sitzung":84,"speaker":"Brigitte Pothmer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Brigitte Pothmer","speaker_fp":"brigitte-pothmer","speaker_key":"1705","speaker_party":"gruene","text":"Ich habe eine Frage zu den Mindestlohnrege-lungen. Es ist ja so, dass ganz offensichtlich so-wohl innerhalb der Bundesregierung als auch in-nerhalb der Koalitionsfraktionen sehr unterschied-liche Auffassungen darüber bestehen, wann die Mindestlohnregelungen überprüft oder ob sie gar ausgesetzt werden sollen. So sagt Bundesar-beitsministerin Nahles, dass sie eine Prüfung bis zum Sommer dieses Jahres vornehmen will, die Bundeskanzlerin spricht von einer Überprüfung bis Ostern dieses Jahres, und die CSU will sogar ein Moratorium, was die Kontrollen betrifft. Ich frage die Bundesregierung: Kann sie uns heute und hier zusichern, dass es kein Kontrollmoratorium geben wird und dass die Überprüfung der Regelungen zum Mindestlohn wie vorgesehen am 1. März die-ses Jahres in vollem Umfang stattfinden kann?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772229,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":117,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Herr Präsident, jetzt muss ich eine Frage zur Geschäftsordnung stellen. Ich habe sie so ver-standen, dass sich die Befragung eines Mitglieds der Bundesregierung auf das bezieht, was heute im Kabinett erörtert worden ist. Das Thema Min-destlohn ist heute nicht erörtert worden. Wenn da-raus jetzt eine allgemeine Regierungsbefragung werden soll, was ja in der Diskussion ist - -","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772230,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/uwe-kekeritz\/archive\/215289","sequence":118,"sitzung":84,"speaker":"Uwe Kekeritz [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":"1467","speaker_party":"gruene","text":"Genau! Da sind wir jetzt!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772231,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":119,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nein, nein, nein. Das ist nicht in der Diskussi-on. Das ist geltende Geschäftsordnung.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772232,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/brigitte-pothmer","sequence":120,"sitzung":84,"speaker":"Brigitte Pothmer [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Brigitte Pothmer","speaker_fp":"brigitte-pothmer","speaker_key":"1705","speaker_party":"gruene","text":"Ja!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772233,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":121,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Gut, dann will ich die Frage gerne beantworten.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772234,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":122,"sitzung":84,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Das wäre schön!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772235,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":123,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Ich möchte sagen: Die Bundesarbeitsministerin hat erklärt, dass sie sich alle Regelungen, die mit der Umsetzung des Mindestlohngesetzes zusam-menhängen, im Einzelnen ansehen und gegebe-nenfalls Vorschläge zur Änderung machen will. So lange gilt das Gesetz.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772236,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/brigitte-pothmer","sequence":124,"sitzung":84,"speaker":"Brigitte Pothmer [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Brigitte Pothmer","speaker_fp":"brigitte-pothmer","speaker_key":"1705","speaker_party":"gruene","text":"Das heißt, die Kontrollen be-ginnen am 1. März?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772237,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":125,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"- Ich habe gesagt: Es ist ein Gesetz in Kraft ge-treten, und das gilt.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772238,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":126,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Koenigs.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772239,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":127,"sitzung":84,"speaker":"Tom Koenigs (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Herr Minister, ist heute im Kabinett die gesetz-liche Grundlage für das Deutsche Institut für Men-schenrechte beschlossen worden?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772240,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":128,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Nein.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772241,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":129,"sitzung":84,"speaker":"Tom Koenigs [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Gibt es eine Begründung?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772242,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":130,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"- Ja. Das stand nicht auf der Tagesordnung.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772243,"profile_url":null,"sequence":131,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Heiterkeit bei Abgeordneten der CDU\/CSU und der SPD","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772244,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":132,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Kollegin Keul, Sie wollen jetzt sicher fra-gen, warum das nicht auf der Tagesordnung stand.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772245,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katja-keul\/archive\/215046","sequence":133,"sitzung":84,"speaker":"Katja Keul (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":"1461","speaker_party":"gruene","text":"Herrn Lammert interessiert das offensichtlich sehr. Soll ich diese Frage jetzt stellen? Dann müssten Sie mich aber hinterher noch einmal drannehmen. Ich denke, wir alle wissen, warum dieses Thema nicht auf der Tagesordnung stand.\n\nIch möchte Sie Folgendes fragen: Sie haben heute im Kabinett ja auch über Strafverschärfun-gen im Hinblick auf die Reisetätigkeit und die Ter-rorismusfinanzierung gesprochen. Wir kennen bisher nur den Referentenentwurf und hatten jede Menge Fragen dazu, über die wir im Rechtsaus-schuss ausführlich gesprochen haben und die ich in diesem Kreise gar nicht wiederholen will. Das ist ein sehr komplexes verfassungsrechtliches Problem.\n\nWie kam es aber eigentlich, dass das plötzlich schon kabinettsreif war? Das ging jetzt doch ein bisschen schnell. Wie viele Bundesländer haben bisher zum Beispiel die Gelegenheit genutzt, Stel-lung zu diesem Gesetzentwurf zu nehmen?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772246,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":134,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Über die Einzelheiten der Länderanhörungen kann ich jetzt keine Auskunft geben. Ich kann Ihnen aber sagen, dass mein Kollege Maas ur-sprünglich angekündigt hatte, den Gesetzentwurf schon im Januar 2015 vorzulegen. Jetzt ist es der 4. Februar geworden.\n\nDas ist auch überhaupt keine neue Angelegen-heit; wir haben darüber schon im September, Ok-tober, November letzten Jahres diskutiert. Die Ressortabstimmung geschah zügig, was ange-sichts der Terrorlage auch angemessen war. Deswegen haben wir das heute beschlossen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772247,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":135,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Haßelmann.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772248,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":136,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Vielen Dank. - Herr Minister, Sie haben gerade schon auf die Frage meiner Kollegin Pothmer eine knappe Antwort gegeben. Mich interessiert in die-sem Zusammenhang die Antwort auf die Frage: Planen Sie, Veränderungen im Hinblick auf das Thema „Bürokratieaufwand und Evaluation“ vorzu-nehmen, oder planen Sie, Veränderungen sehr grundsätzlicher Art - das wurde auch von der CSU durch Herrn Seehofer angekündigt - in Be-zug auf ganze Komplexe des Gesetzes vorzu-nehmen?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772249,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":137,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Frau Abgeordnete Haßelmann, es macht wenig Sinn, jetzt von dem nicht zuständigen Minister Aussagen darüber zu erwarten, wenn die zustän-dige Ministerin sagt, dass sie sich den gesamten Sachverhalt - Ehrenamt, Sport, soziales Engage-ment und Ähnliches - erst einmal angucken will. Wenn die zuständige Ministerin sich das ange-guckt hat und wenn wir darüber in der Regierung beraten haben, dann wird meine Kollegin Nahles, so wie ich sie kenne, einen klugen Vorschlag dazu machen.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772250,"profile_url":null,"sequence":138,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der SPD","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772251,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":139,"sitzung":84,"speaker":"Vol-ker Beck [Köln] [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"So viel Liebe und Freundschaft war selten!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772252,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":140,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Hänsel, bitte schön.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772253,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":141,"sitzung":84,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Danke schön. - Herr Minister, gestern wurden dem Innenministerium 7 000 Unterschriften gegen ein mögliches deutsch-mexikanisches Sicher-heitsabkommen übergeben. War das Sicherheits-abkommen in irgendeiner Weise heute Thema der Kabinettssitzung? Wenn nicht: Bis wann soll es nach den Planungen Thema sein?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772254,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":142,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Frau Abgeordnete, mir ist das Thema natürlich wohlbekannt. Ich bin auch von Abgeordneten des Deutschen Bundestages darauf angesprochen worden. Zusammen mit dem Auswärtigen Amt verhandeln wir sowohl mit Mexiko als auch mit ganz vielen anderen Ländern über Sicherheitsab-kommen, bei denen es um die Zusammenarbeit mit den Sicherheitsbehörden geht.\n\nIch habe aber die Bitte zur Kenntnis genommen, dass dieses Abkommen mit Mexiko auch ange-sichts der dortigen Zustände nicht zügig abge-schlossen wird, und wir sind mit dem Auswärtigen Amt darüber im Gespräch, dass dieses Abkom-men alles andere als eilbedürftig ist.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772255,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":143,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Pothmer noch einmal.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772256,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/brigitte-pothmer","sequence":144,"sitzung":84,"speaker":"Brigitte Pothmer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Brigitte Pothmer","speaker_fp":"brigitte-pothmer","speaker_key":"1705","speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Herr Minister, können Sie uns hier heute zusichern, dass die 1 600 Stellen, die die Finanzkontrolle Schwarzar-beit erhalten soll, um den gesetzlichen Mindest-lohn zu überprüfen, der Finanzkontrolle Schwarz-arbeit in vollem Umfang zur Verfügung gestellt werden,","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772257,"profile_url":null,"sequence":145,"sitzung":84,"speaker":"Zuruf von der CDU\/CSU","speaker_cleaned":"von der CDU\/CSU","speaker_fp":"von-der-cdu-csu","speaker_key":"","speaker_party":"cducsu","text":"Das sind Schaufensterfragen!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772258,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/brigitte-pothmer","sequence":146,"sitzung":84,"speaker":"Brigitte Pothmer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Brigitte Pothmer","speaker_fp":"brigitte-pothmer","speaker_key":"1705","speaker_party":"gruene","text":"insbesondere vor dem Hintergrund der Tatsache, dass der Finanzminister öffentlich die Auffassung vertreten hat, dass es sinnvoller wäre, einen Teil dieser Stellen zur Verbrechensbekämpfung zu nutzen und der Polizei zur Verfügung zu stellen, als einen solchen bürokratischen Aufwand in Be-zug auf den Mindestlohn zu betreiben?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772259,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":147,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Nein.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772260,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/brigitte-pothmer","sequence":148,"sitzung":84,"speaker":"Brigitte Pothmer [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Brigitte Pothmer","speaker_fp":"brigitte-pothmer","speaker_key":"1705","speaker_party":"gruene","text":"Das können Sie uns nicht versprechen?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772261,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":149,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"- Nein, Sie haben gefragt, ob ich das zusichern kann.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772262,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/brigitte-pothmer","sequence":150,"sitzung":84,"speaker":"Brigitte Pothmer [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Brigitte Pothmer","speaker_fp":"brigitte-pothmer","speaker_key":"1705","speaker_party":"gruene","text":"Ach so, okay; das war meine Frage!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772263,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-de-maiziere-0","sequence":151,"sitzung":84,"speaker":"Dr. Thomas de Maizière, Bundesminister des Innern","speaker_cleaned":"Dr. Thomas de Maizière","speaker_fp":"thomas-de-maiziere","speaker_key":"1519","speaker_party":null,"text":"Deswegen war meine Antwort: Nein. Über den Einsatz der Zollbeamten, die ja noch gar nicht da sind, entscheidet der Bundesfinanzminister. Des-wegen möchte ich für den Bundesfinanzminister keine Zusicherung in die eine oder andere Rich-tung abgeben.","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"speech","wahlperiode":18},{"id":772264,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":152,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Das Finanzministerium ist ja da!","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"poi","wahlperiode":18},{"id":772265,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":153,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Weitere Wortmeldungen gibt es nicht. - Vielen Dank an den Innenminister.\n\nIch schließe hiermit die Regierungsbefragung.\n\nIch rufe unseren Tagesordnungspunkt 2 auf:\n\nFragestunde\n\nDrucksache 18\/3887\n\nIch rufe, wie üblich, die mündlichen Fragen in der Reihenfolge der Geschäftsbereiche der Bundesregierung auf, die Ihnen aus den Un-terlagen bekannt ist. Ich beginne mit dem Bun-desministerium der Justiz und für Verbraucher-schutz. Zur Beantwortung steht der Kollege Chris-tian Lange zur Verfügung.\n\nIch rufe die Frage 1 des Kollegen Tom Koenigs auf:\n\nWelcher inhaltliche Dissens liegt den seit September 2014 andauernden Ressortverhandlungen bzw. der Arbeit der Ko-alitionsarbeitsgruppe zur gesetzlichen Grundlage für das Deut-sche Institut für Menschenrechte e. V., DIMR, zugrunde?","top":"TOP 1 Befragung der Bundesregierung","top_id":14237,"type":"chair","wahlperiode":18},{"id":772266,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":154,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Vielen Dank, Herr Präsident. Wenn Sie gestat-ten, möchte ich gerne die Fragen 1, 2 und 3 we-gen des Sachzusammenhangs gemeinsam be-antworten.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772267,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":155,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Wenn die Beteiligten damit einverstanden sind","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772268,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":156,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Wenn es zu keinem Verlust des Fragerechts führt!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772269,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":157,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"- denen ich natürlich feierlich die entsprechende Anzahl ihrer Nachfragen zusage -, rufe ich dem-gemäß die Frage 2 des Kollegen Tom Koenigs\n\nWelche Ressorts innerhalb der Bundesregierung haben Klä-rungsbedarf, Bedenken oder Vorbehalte gegen den Gesetzent-wurf zur Schaffung einer gesetzlichen Grundlage für das DIMR aus dem Bundesministerium der Justiz und für Verbraucher-schutz?\n\nund die Frage 3 des Kollegen Volker Beck auf:\n\nIn welcher Form sind zum gegenwärtigen Stand die Rechts-form und die Beibehaltung der Unabhängigkeit - das Aufga-benfeld - des DIMR zwischen den Ressorts der Bundesregie-rung bzw. den Koalitionsfraktionen von CDU\/CSU und SPD streitig?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772270,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":158,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Wunderbar. - Dann will ich die drei Fragen wie folgt beantworten: Die Beratungen innerhalb der Koalition dauern derzeit noch an. Eine hierzu ge-bildete Arbeitsgruppe der Koalition prüft derzeit verschiedene Optionen hinsichtlich der für ein Na-tionales Menschenrechtsinstitut nach den Pariser Prinzipien angemessenen Rechtsform ebenso wie die Frage des Umfangs der Aufgaben des Insti-tuts. Dabei verfolgen Ressorts und Koalitionsfrak-tionen gemeinsam das Ziel, bei der Schaffung ei-ner stabilen Grundlage für das Deutsche Institut für Menschenrechte e. V. die Unabhängigkeit des Instituts uneingeschränkt zu erhalten, wie es den Pariser Prinzipien entspricht.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772271,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":159,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Bitte schön, Herr Kollege Koenigs.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772272,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":160,"sitzung":84,"speaker":"Tom Koenigs (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Danke sehr für diese sehr aufschlussreiche Antwort. - Treffen Berichte zu, dass das Bundes-kanzleramt das Verfahren angehalten hat, nach-dem die Ressortabstimmung schon einvernehm-lich abgeschlossen war?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772273,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":161,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Herr Kollege, da Sie das Bundeskanzleramt an-sprechen und der Kollege hier gerade sitzt, möch-te ich die Frage gerne ans Kanzleramt abgeben.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772274,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":162,"sitzung":84,"speaker":"Tom Koenigs (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Ich bin begeistert.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772275,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":163,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Staatsminister.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772276,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":164,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Könnten Sie die Frage bitte wiederholen? Ich habe gerade nicht aufgepasst.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772277,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":165,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Sind Sie mit Ihrem Amt über-fordert?","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772278,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":166,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Das ist schon in Ordnung. Die Frage war nicht an ihn gerichtet.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772279,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":167,"sitzung":84,"speaker":"Tom Koenigs (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Gerne. Ich habe zu leise gesprochen. - Treffen Berichte zu, dass das Bundeskanzleramt das Ver-fahren angehalten hat, nachdem die Ressortab-stimmung schon einvernehmlich abgeschlossen war?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772280,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":168,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Beim Deutschen Institut für Menschenrechte? - Das kann ich Ihnen nicht bestätigen. In dem Mo-ment, in dem die Ressortabstimmung einvernehm-lich abgeschlossen wird, kommt es in der Konse-quenz logischerweise zur Befassung im Kabinett. Aus der Tatsache, dass das Thema noch nicht im Kabinett war, können Sie schließen, dass die Ressortabstimmung noch nicht abgeschlossen ist.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772281,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":169,"sitzung":84,"speaker":"Tom Koenigs (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Hat die Bundeskanzlerin bzw. das Bundeskanz-leramt Bedenken gegen den Gesetzentwurf des Bundesjustizministers?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772282,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":170,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Die Bundesregierung insgesamt befasst sich gerade mit dem Thema und befindet sich in der Ressortabstimmung. Aus der Tatsache, dass die-se noch nicht abgeschlossen ist, können Sie er-sehen, dass in der Bundesregierung noch nicht über alle Punkte dieses Gesetzentwurfs Einver-nehmen besteht. Sofern das noch nicht der Fall ist, gehört aber die Frage, welche Bedenken das im Einzelnen sind und von welchem Bundesminis-terium diese oder ob sie vom Bundeskanzleramt artikuliert werden, zum exekutiven Eigenverant-wortungsbereich der Bundesregierung.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772283,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":171,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Beck.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772284,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":172,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Ich wende mich an das Bundesjustizministeri-um, weil es um die fachliche Frage geht, inwiefern den Pariser Kriterien bei dem Gesetzentwurf Rechnung getragen werden soll oder kann. Teilen Sie meine Rechtsauffassung, dass es mit den Pa-riser Kriterien nicht vereinbar wäre, beschränkte man die Zuständigkeit des Institutes auf folgende Tätigkeiten: entweder auf Ersuchen der betreffen-den Behörden oder in Ausübung einer enumerati-ven Befugnis, die eine selbstständige Stellung-nahme zu Menschenrechtsverletzungen im In- und Ausland nicht mehr zulassen würden? Wenn nein: Worauf gründen Sie Ihre Rechtsauffassung be-züglich der Pariser Kriterien?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772285,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":173,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Herr Kollege, ich will Ihnen zunächst einmal sagen, wie nach unseren Vorstellungen die Unab-hängigkeit des Instituts umgesetzt werden soll. Die Unabhängigkeit des Instituts wird nach unse-rer Auffassung dadurch gewährleistet, dass die von unserem Haus entwickelte gesetzliche Grund-lage weitgehend den Status quo des derzeit be-stehenden Deutschen Instituts für Menschenrech-te abbildet. Damit bildet die gesetzliche Grundlage außerdem den einstimmigen Bundestagsbe-schluss aus dem Jahr 2000 ab, durch den das Institut ursprünglich gegründet wurde. Der Ent-wurf greift so die Tatsache auf, dass an der Un-abhängigkeit des Instituts bisher keine Zweifel laut geworden sind.\n\nEntsprechend dem Bundestagsbeschluss aus dem Jahr 2000 bleibt das Institut für Menschen-rechte ein eingetragener Verein. Diese Rechts-form hat sich in der Praxis bewährt und ermöglicht es dem Institut, entsprechend den Pariser Prinzi-pien unabhängig zu arbeiten. Durch die Struktur eines Vereins, der verschiedenen Mitgliedern of-fensteht, ist unserer Auffassung nach die ge-forderte pluralistische Zusammensetzung des In-stituts gewährleistet - alles Voraussetzungen der Pariser Prinzipien. Außerdem gibt es im Rahmen des Vereinsrechts keine Rechtsaufsicht. Das ist ein ganz wesentlicher Punkt, der sich aus den Pa-riser Prinzipien ergibt. Die Kontrolle wird grund-sätzlich von der Mitgliederversammlung ausgeübt.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772286,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":174,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Beck.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772287,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":175,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Das hat nicht meine Frage beantwortet, son-dern Sie haben eine nicht gestellte Frage beant-wortet. Ich habe Sie nach Ihrer Rechtsauffassung gefragt, weil es im Bereich des parlamentarischen Raumes und der Bundesregierung auch andere Entwürfe gibt, die offensichtlich im Vergleich mit Ihren Vorschlägen diskutiert werden, die ich durchaus unterstützenswert finde. Aber wenn die-se Vorschläge in der Bundesregierung offensicht-lich nicht abgestimmt werden können und keine Kabinettsreife erreichen, dann ist die Frage, ob dem entgegenstehende Vorstellungen überhaupt mit den Pariser Kriterien vereinbar sind. Deshalb frage ich Sie noch einmal, ob Sie mit mir der Auf-fassung sind, dass eine Beschränkung der Tätig-keit des Institutes auf bloße Behördenersuchen und eine enumerativ beschränkte Aufzählung von Bekanntmachungen, menschenrechtlichen Verträ-gen und Vereinbarungen dem nicht gerecht wird. Denn in Ihrem Entwurf wird durchaus richtig fest-gestellt, dass ein unabhängiges Menschenrechts-institut selbstständig zu Menschenrechtsverlet-zungen im In- und Ausland Stellung beziehen kön-nen muss. In diesem Zusammenhang will ich nur wissen, ob wir darüber die gleiche Rechtsauffas-sung haben, und vielleicht, weil Sie das gerade angesprochen haben - -","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772288,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":176,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nein, Herr Kollege Beck. Sie reden jetzt schon deutlich über die Zeit.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772289,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":177,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Okay, dann soll er das erst einmal beantworten. Ich habe noch mindestens zwei Nachfragen. Ich bin Fragesteller.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772290,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":178,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Ich habe Ihnen deshalb unseren Entwurf vorge-tragen, weil wir der Auffassung sind, dass nur durch unseren Entwurf den Pariser Kriterien Ge-nüge getan wird. Daraus können Sie den Umkehr-schluss selbst ziehen, Herr Kollege.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772291,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":179,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nur zur Geschäftslage, Herr Kollege Beck: Sie haben eine Frage; zu der haben Sie jetzt zwei Zu-satzfragen gestellt. Das entspricht völlig unserem Reglement.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772292,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":180,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Und dann habe ich zu den Fragen des Herrn Koenigs auch die Mög-lichkeit, Nachfragen zu stellen!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772293,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":181,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"- Richtig, und dazu hat der Kollege Koenigs sich auch noch einmal zu Wort gemeldet. Er bekommt nachher auch noch einmal das Wort. Dazwischen bekommt Frau Jantz das Wort, und es gibt eine ganze Reihe weiterer Nachfragen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772294,"profile_url":null,"sequence":182,"sitzung":84,"speaker":"Christina Jantz (SPD)","speaker_cleaned":"Christina Jantz","speaker_fp":"christina-jantz","speaker_key":"","speaker_party":"spd","text":"Herr Präsident! Ich möchte an die Frage eines Kollegen anschließen und meine Frage direkt an Herrn Braun richten. Sie haben ausgeschlossen, dass die Einbringung des Referentenentwurfs ins Kabinett seitens Ihres Hauses verhindert wurde, bzw. Sie haben ausgeschlossen, dass Ihr Haus dafür verantwortlich ist. Daran schließt sich meine Frage an. Sie haben ein bisschen verklausuliert dargestellt, dass ein Ministerium dafür verantwort-lich ist, also dass die Ressortabstimmung entge-gen der Annahme nicht stattgefunden habe. Ich bitte Sie, dazu noch einmal ganz genau Stellung zu beziehen, zumal wir auch beispielsweise der Süddeutschen Zeitung und weiteren Medien ein-deutig entnehmen konnten, dass die Verhinderung aus Ihrem Hause kam.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772295,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":183,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Liebe Frau Kollegin, ich bitte Sie um Verständ-nis. Ich habe nichts ausgeschlossen, sondern ich habe darauf hingewiesen, dass die Bundesregie-rung als ein Kollegialorgan grundsätzlich dann zu dem Regelungsinhalt eines Gesetzentwurfs Stel-lung nimmt, wenn sie darüber Einigkeit erzielt und das dadurch dokumentiert hat, dass sie ihn im Bundeskabinett beschlossen hat. Das ist beim Entwurf zur Schaffung einer gesetzlichen Grund-lage für das Deutsche Institut für Menschenrechte noch nicht der Fall. Es gibt einen Gesetzentwurf des zuständigen Ministeriums. Die Ressortab-stimmung ist eingeleitet, und sie ist noch nicht abgeschlossen. Die Frage, warum sie noch nicht abgeschlossen ist, welche Ministerien oder ob das Bundeskanzleramt dagegen Einwände hatten und welcher Natur diese sind, gehört naturgemäß zum exekutiven Verantwortungsbereich der Bundesre-gierung. Dazu nehmen wir öffentlich und auch ge-genüber dem Bundestag keine Stellung, sondern erst dann, wenn die Bundesregierung als Ganzes sich dazu eine Meinung gebildet hat. Deshalb kann ich weder einzelne Ministerien noch das Bundeskanzleramt davon ausnehmen oder konkret einschließen, sondern das muss unseren weiteren Beratungen so lange anheimgestellt werden, bis der vorliegende Gesetzentwurf Kabinettsreife hat.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772296,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":184,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Ich bitte noch einmal, die Ein-Minuten-Regelung im Blick zu behalten. - Nächste Frage: Frau Haß-elmann.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772297,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":185,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Vielen Dank. - Meine Frage richtet sich an Herrn Braun vom Kanzleramt und bezieht sich auf die Frage von Herrn Koenigs. Herr Braun, ich will Ihnen noch einmal die Gelegenheit geben, wahr-heitsgemäß zu antworten. Sie haben das so kate-gorisch ausgeschlossen. Hat das Kanzleramt den Gesetzentwurf angehalten?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772298,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":186,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Die Frage, welche Organisationseinheit inner-halb der Bundesregierung Bedenken gegen einen Gesetzentwurf hat, der infolgedessen seine Kabi-nettsreife noch nicht erhält, ist nicht Gegenstand unserer öffentlichen Äußerungen, sondern gehört zum Kernbereich exekutiver Eigenverantwortung.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772299,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":187,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Barley.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772300,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-katarina-barley-0","sequence":188,"sitzung":84,"speaker":"Dr. Katarina Barley (SPD)","speaker_cleaned":"Dr. Katarina Barley","speaker_fp":"katarina-barley","speaker_key":"1534","speaker_party":"spd","text":"Ich habe eine inhaltliche Frage zu dem Gesetz-entwurf. Sieht er konkrete Aufgabenzuweisungen an das Deutsche Institut für Menschenrechte vor, und, wenn ja, welche sind das?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772301,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":189,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Frau Kollegin, der Gesetzentwurf greift die Auf-gaben auf, die dem Deutschen Institut für Men-schenrechte durch den Bundestagsbeschluss aus dem Jahr 2000 übertragen worden sind. Diese gelten ihrerseits wiederum auf der Basis der Prin-zipien von Paris. Nach dem Bundestagsbeschluss wird das Institut tätig insbesondere im Bereich der Öffentlichkeit über die Menschenrechtslage im In- und Ausland. Es trägt durch Forschung zur Quali-fizierung der Menschenrechtsarbeit bei, betreibt Politikberatung und menschenrechtsbezogene Bil-dungsarbeit im Inland, tauscht sich mit vergleich-baren Einrichtungen im Ausland aus und begleitet verschiedene internationale Menschenrechtsme-chanismen. Der Gesetzentwurf übernimmt diese Aufgabenbeschreibung.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772302,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":190,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Koenigs.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772303,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":191,"sitzung":84,"speaker":"Tom Koenigs (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Meine Frage richtet sich wiederum an den Kol-legen Braun. Es ist abzusehen, dass die Bundes-regierung den A-Status nicht wird halten können; denn bereits im März beschließt die Kommission über den Status. Was plant denn die Bundeskanz-lerin, um die drohende Blamage durch den Verlust des A-Status abzuwenden?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772304,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":192,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Die Zuständigkeit für das Thema liegt im Be-reich des Justizministeriums. Natürlich hat die Bundesregierung als Ganzes ein großes Interes-se, den A-Status zu erhalten. Deshalb gehe ich davon aus, dass wir so rechtzeitig die notwendi-gen Schritte innerhalb der Bundesregierung einlei-ten, dass wir im Ergebnis ein Signal senden kön-nen, das uns den A-Status erhalten lässt.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772305,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":193,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Koenigs.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772306,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/tom-koenigs","sequence":194,"sitzung":84,"speaker":"Tom Koenigs (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Tom Koenigs","speaker_fp":"tom-koenigs","speaker_key":"1289","speaker_party":"gruene","text":"Da dies aber so drängt und die Kanzlerin die Richtlinienkompetenz hat, müsste sich die Kanzle-rin doch nun einmischen. Sonst sind die Fristen nicht einzuhalten. Da sich die verschiedenen Mini-sterien untereinander streiten, ist das doch der Moment, in dem die Kanzlerin ihrerseits sagen sollte: Jetzt kommt einmal in die Puschen! - Wa-rum macht sie das nicht?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772307,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":195,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Sie können davon ausgehen, dass im Augen-blick die gesamte Bundesregierung - das schließt die Bundeskanzlerin selbstverständlich genauso ein wie die beteiligten Ressortminister und die an-deren Vertreter des Bundeskanzleramts - daran arbeitet, den A-Status zu erhalten.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772308,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":196,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Fechner.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772309,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-johannes-fechner\/archive\/217041","sequence":197,"sitzung":84,"speaker":"Dr. Johannes Fechner (SPD)","speaker_cleaned":"Dr. Johannes Fechner","speaker_fp":"johannes-fechner","speaker_key":"1838","speaker_party":"spd","text":"Herr Staatssekretär Lange, ich habe eine Frage zu den Pariser Prinzipien. Soll im Institut eine Viel-falt von gesellschaftlichen Gruppen repräsentiert sein? Im Vorfeld gab es Kritik, weil das derzeit nicht der Fall sein soll. Wie beurteilen Sie die ak-tuelle Situation?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772310,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":198,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Ich beurteile die aktuelle Situation so, Herr Kol-lege, dass inzwischen die geforderte gesellschaft-liche Vielfalt erreicht ist. Ich sage bewusst „inzwi-schen“, weil es diesbezüglich im Jahr 2008, also vor fast sieben Jahren, tatsächlich einmal Kritik vom Akkreditierungsausschuss gab. Zu diesem Zeitpunkt hatte der Verein allerdings nur 14 Mit-glieder. Der Akkreditierungsausschuss hat diesen Punkt später nicht noch einmal beanstandet. Das deckt sich mit meiner Sicht auf die Vielfältigkeit der Vertretung. Das Problem ist aus unserer Sicht gelöst. Mittlerweise ist die Zahl der Vereinsmit-glieder auf 60 angewachsen. Mitglieder sind - wie gefordert - eine ganze Bandbreite von Organisati-onen, die an der Förderung und dem Schutz der Menschenrechte beteiligt sind. Wer derzeit Mit-glied ist, kann man auf der Internetseite des Insti-tuts sehen.\n\nNach unseren Vorstellungen können sich au-ßerdem alle natürlichen und juristischen Personen mit Bezug zum Schutz und zur Förderung der Menschenrechte zum Zweck der Aufnahme an das Kuratorium des Deutschen Instituts für Menschen-rechte wenden.\n\nNatürlich können auch die Mitglieder des Kurato-riums Vereinsmitglieder vorschlagen. Ich erwähne das deshalb, Herr Kollege, weil im Kuratorium schon immer zwei Mitglieder dieses Hauses sitzen, sodass wir alle auch hier direkt im Bundestag Ansprechpartner haben, die wir mit Ideen, wer noch vertreten sein sollte, ansprechen können.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772311,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":199,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Wiese.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772312,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dirk-wiese-0","sequence":200,"sitzung":84,"speaker":"Dirk Wiese (SPD)","speaker_cleaned":"Dirk Wiese","speaker_fp":"dirk-wiese","speaker_key":"1351","speaker_party":"spd","text":"Ich habe ebenfalls eine Frage an Herrn Staats-sekretär Lange. Vielleicht können Sie Stellung da-zu nehmen, welche Aufgabe das Deutsche Institut für Menschenrechte nach den Pariser Prinzipien wahrnehmen sollte. Können Sie das einmal darle-gen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772313,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":201,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Herr Kollege, die Pariser Prinzipien befassen sich in einem eigenen Abschnitt damit, welche Zuständigkeiten und Aufgaben eine nationale Menschenrechtsinstitution haben soll. Wichtig ist hier vor allem das Recht, der Regierung, dem Parlament und anderen Organen in beratender Ei-genschaft Empfehlungen, Vorschläge und Berich-te vorzulegen. Des Weiteren sollen die Aufgaben die Information der Öffentlichkeit, die Bildungsar-beit im Inland und wissenschaftliche Forschung und Publikationen umfassen.\n\nDie Pariser Prinzipien lassen dabei an ver-schiedenen Stellen deutlich erkennen, dass sich die nationalen Menschenrechtsinstitutionen maß-geblich mit der Menschenrechtslage im Inland be-fassen. So heißt es dort unter anderem, dass sie die Aufgabe haben, Berichte über die allgemeine Lage der Menschenrechte im Land zu erstellen und die Regierung auf Fälle von Menschenrechts-verletzung im ganzen Land aufmerksam zu ma-chen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772314,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":202,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Bartke.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772315,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-matthias-bartke-0","sequence":203,"sitzung":84,"speaker":"Dr. Matthias Bartke (SPD)","speaker_cleaned":"Dr. Matthias Bartke","speaker_fp":"matthias-bartke","speaker_key":"1339","speaker_party":"spd","text":"Vielen Dank, Herr Präsident. - Herr Staatssek-retär Lange, auch von mir noch eine Frage zu den Pariser Prinzipien. Können Sie benennen, was aus Ihrer Sicht die wichtigsten Punkte der Pariser Prinzipien insbesondere in Bezug auf das Deut-sche Institut für Menschenrechte sind?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772316,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":204,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Die wichtigsten Punkte der Pariser Prinzipien sind aus meiner Sicht die, die sich direkt auf die Unabhängigkeit beziehen. Die nationale Men-schenrechtsinstitution, hier also das Deutsche Institut für Menschenrechte, muss von der Regie-rung unabhängig sein. Sie darf also nicht Weisun-gen der Regierung unterworfen sein. Auch jeder andere Mechanismus, der das Institut de facto den Wünschen oder Anweisungen einer Regie-rung unterwerfen würde, ist nicht erlaubt. Außer-dem muss die Institution nach den Pariser Prinzi-pien über ausreichende Finanzmittel verfügen. Schließlich verlangen die Pariser Prinzipien auch, dass die nationalen Institutionen im nationalen Recht abgesichert sind, also die gefragte gesetz-liche Grundlage haben.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772317,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":205,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Schwabe.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772318,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/frank-schwabe\/archive\/205761","sequence":206,"sitzung":84,"speaker":"Frank Schwabe (SPD)","speaker_cleaned":"Frank Schwabe","speaker_fp":"frank-schwabe","speaker_key":"1735","speaker_party":"spd","text":"Ich habe eine Frage an das Bundeskanzleramt. Ich will Ihnen natürlich sehr gerne abnehmen und glaube auch, dass es so ist, dass Sie sich der Bedeutung bewusst sind und Sie natürlich alles tun wollen, um außenpolitischen Schaden von Deutschland abzuwenden, und auch dafür sorgen, dass unsere Glaubwürdigkeit in Menschenrechts-fragen international nicht untergraben wird, gerade angesichts des Vorsitzes im UN-Menschenrechtsrat.\n\nVielleicht können Sie uns den Zeitplan darlegen. Wie sind eigentlich die entsprechenden Zeitpläne in Genf? Wenn ich es richtig verstehe, steht dort eine Entscheidung Mitte März an. Wann ist aus Ih-rer Sicht eigentlich die letzte Möglichkeit, dass aus Deutschland ein Signal kommt, das uns inter-national in die Situation bringt, dass der A-Status erhalten bleiben kann?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772319,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":207,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Diese konkreten fachlichen Fragen, wie es in Genf weitergeht, muss Ihnen der Kollege aus dem zuständigen Ressort beantworten. Aber wir alle in der Bundesregierung sind uns der Eilbedürftigkeit des Vorhabens bewusst, und deshalb arbeiten wir auch intensiv an einer Einigung.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772320,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":208,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Das haben Sie vor zwei Wo-chen auch schon gesagt!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772321,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":209,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Beck.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772322,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":210,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Darf ich zwei Fragen auf einmal stellen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772323,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":211,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Vielleicht sind nach der ersten Frage alle offe-nen Punkte beantwortet.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772324,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":212,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Es geht um zwei unterschiedliche Fragestellun-gen.\n\nTeilt das Justizministerium die Auffassung, dass eine Zuordnung des Deutschen Instituts für Menschenrechte zu einem Geschäftsbereich in-nerhalb der Bundesregierung in Konflikt mit den Pariser Kriterien zum Thema Unabhängigkeit stünde, und, wenn nein, wie begründen Sie Ihre Haltung?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772325,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":213,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Das Bundesministerium der Justiz und für Ver-braucherschutz ist der Auffassung, dass nur der Vereinsstatus, wie wir ihn derzeit haben, den Pari-ser Prinzipien entspricht, und dementsprechend haben wir unseren Gesetzentwurf ausgestaltet. Der Grund dafür liegt darin, dass wir vermeiden müssen, dass es eine Fach- und Rechtsaufsicht gibt. Diese Fach- und Rechtsaufsicht wird durch die Rechtsform „e. V.“ vermieden. Deshalb haben wir diesen Vorschlag gemacht. Das entspricht im Übrigen der Praxis hier in der Bundesrepublik.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772326,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":214,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Zweite Nachfrage, Herr Beck.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772327,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":215,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Ich habe eine Frage zu den Folgen, wie sie das Kanzleramt schon angesprochen hat. Welche Staaten haben den A-Status nach den Pariser Kri-terien in der Vergangenheit verloren bzw. nicht er-reicht? Ich habe ein gewisses Verständnis, wenn Sie das jetzt nicht sagen können; dann hätte ich diese Frage aber gerne schriftlich beantwortet.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772328,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":216,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Die Antwort kann ich Ihnen gerne schriftlich lie-fern; die nötigen Informationen sind vorhanden.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772329,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":217,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Hoffmann.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772330,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/alexander-hoffmann-0","sequence":218,"sitzung":84,"speaker":"Alexander Hoffmann (CDU\/CSU)","speaker_cleaned":"Alexander Hoffmann","speaker_fp":"alexander-hoffmann","speaker_key":"1482","speaker_party":"cducsu","text":"Vielen Dank, Herr Präsident. - Ich habe eine Frage an den Staatssekretär Lange. Der Status wird ja durch das ICC verliehen. Nun wurden Insti-tutionen in Afghanistan, Nigeria, Venezuela, Aser-baidschan und Russland im A Status akkreditiert. Welche Aussagekraft hat demnach dieser Status für die Bewertung der Lage der Menschenrechte in einem Land?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772331,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":219,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Das ist ja gar nicht die Funktion!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772332,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":220,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Keine. Der Status gibt vielmehr nur wieder, welche Rechtsstellung das Institut hat und welche Rechte damit verbunden sind. Das ist auch unser Ziel. Deswegen wollen wir den A-Status erhalten. Ich kann Ihnen einmal darstellen, was das alles für Folgen hat, wenn man den A-Status hat bzw. wenn man ihn nicht mehr hat:\n\nZum einen ist der A-Status ein internationales Gütesiegel, das unterstreicht, wie ernsthaft die Beobachtung des Menschenrechtsschutzes in dem jeweiligen Land durch die Institution erfolgt. Würde in dieser Zeit das Deutsche Institut für Menschenrechte herabgestuft, wäre dies für viele Gegner der Bundesrepublik auf UN-Ebene ein willkommenes Argument, zu sagen, Deutschland beobachte den Menschenrechtsschutz im eigenen Land selbst nicht mehr ausreichend. Den damit verbundenen außenpolitischen Schaden wollen wir - es ist schon erwähnt worden - abwenden.\n\nZum anderen folgen dem A-Status wichtige Mitwirkungsrechte auf UN-Ebene. Nur Institutio-nen mit dem A-Status haben Teilnahme- und Re-derecht im UN-Menschenrechtsrat. Sie dürfen im UPR-Verfahren - das ist das Überprüfungsverfah-ren des UN-Menschenrechtsrats für die Mitglied-staaten der Vereinten Nationen - einen eigenen Bericht zur Menschenrechtslage in ihrem Staat einreichen.\n\nAußerdem haben Institute mit A-Status das Recht auf Teilnahme an allen Fachausschüssen zu Menschenrechtspakten der Vereinten Nationen und können dort eigene Parallelberichte über die Umsetzung des jeweiligen Menschenrechtspakts in ihrem Heimatstaat vorlegen. Zudem geht durch den Verlust des A-Status die Möglichkeit verloren, auf die Akkreditierungspolitik des dafür zuständi-gen International Coordinating Commitee, ICC, überhaupt Einfluss zu nehmen. Auch das wollen wir sicherstellen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772333,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":221,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Kollege Brunner.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772334,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-karl-heinz-brunner-0","sequence":222,"sitzung":84,"speaker":"Dr. Karl-Heinz Brunner (SPD)","speaker_cleaned":"Dr. Karl-Heinz Brunner","speaker_fp":"karl-heinz-brunner","speaker_key":"1337","speaker_party":"spd","text":"Vielen Dank, Herr Präsident. - Meine Frage an Sie, Herr Staatssekretär, geht in die gleiche Rich-tung - sie überschneidet sich mit der des Kolle-gen Hoffmann -: Welche Zeitschiene ist erforder-lich, um den Verlust des A-Status und damit die von Ihnen dargestellten Folgen für die Bundesre-publik Deutschland, Stichwort „Einflussnahme der Bundesrepublik Deutschland und die damit ver-bundenen Menschenrechtsfragen“, zu vermeiden?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772335,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":223,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Herr Kollege, der Akkreditierungsausschuss tagt Ende März. Wir haben diesen Termin fest im Blick. Ich gehe davon aus, dass ein Gesetzent-wurf, wenn die Koalitionsarbeitsgruppen zu einem Ergebnis kommen, schnell auf den Weg gebracht werden kann, zum Beispiel im Wege eines frakti-onsübergreifenden Gesetzentwurfs. Ein solcher Gesetzentwurf ist nicht zustimmungspflichtig; das heißt, der Bundesrat kann dieses Vorgehen nicht aufhalten. Wir sind der Auffassung, dass wir die-sen föderalen Aspekt dem Akkreditierungsaus-schuss durchaus vermitteln können.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772336,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":224,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Hänsel.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772337,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":225,"sitzung":84,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Danke schön, Herr Präsident. - Bei mir klingen jetzt schon ein wenig die Ohren, wenn ich hier Fragen höre, die sozusagen die Bedeutung des A-Status relativieren wollen. Deshalb meine Nach-frage ans Bundeskanzleramt: Teilt das Bundes-kanzleramt die Meinung, dass es unbedingt wich-tig ist, den A-Status des Deutschen Instituts für Menschenrechte zu erhalten, und dass man nicht anfangen darf, das unter Verweis auf andere Län-der zu relativieren?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772338,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":226,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Die Bundesregierung als Ganzes strebt den Er-halt des A-Status an.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772339,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":227,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Weitere Nachfragen liegen zu diesem Komplex nicht mehr vor. Wir kommen jetzt aber natürlich noch zu den Fragen der Kollegin Britta Haßel-mann, die sicher implizit, mindestens teilweise, beantwortet sind. Aber vielleicht will der Staats-sekretär noch etwas Ergänzendes sagen; sicher will die Kollegin noch etwas nachfragen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772340,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":228,"sitzung":84,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Die Antwort kann nur Ja heißen!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772341,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":229,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Ich rufe zunächst die Frage 4 der Kollegin Haß-elmann auf:\n\nIst für die Kabinettssitzung am 25. Februar 2015 die Verab-schiedung eines Gesetzentwurfs zur Schaffung einer gesetzli-chen Grundlage für das DIMR vorgesehen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772342,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":230,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Ich beantworte die Frage gern. Da die Tages-ordnung für den 25. Februar 2015 noch nicht vor-liegt, kann ich Ihnen diese Frage nicht beantwor-ten.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772343,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":231,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Dann kommen wir zur Frage 5 der Kollegin Haßelmann:\n\nWann haben die letzten Ressortgespräche (vergleiche Ant-wort des Parlamentarischen Staatssekretärs beim Bundesminis-ter der Justiz und für Verbraucherschutz Christian Lange in der Fragestunde des Deutschen Bundestages vom 28. Januar 2015, Protokoll Seite 7709) zur Schaffung einer gesetzlichen Grundlage für das DIMR stattgefunden?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772344,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":232,"sitzung":84,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucher-schutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Die Frage beantworte ich wie folgt: Ich habe in der angesprochenen Fragestunde darauf hinge-wiesen, dass die Ressortabstimmung noch läuft.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772345,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":233,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nachfrage, Kollege Beck. - Ach so, Frau Haß-elmann; bitte, ja gern.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772346,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":234,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Genau. Ich habe auch noch eine Nachfrage, wie von Ihnen schon angekündigt.\n\nMeine Frage richtet sich wieder ans Kanzler-amt. - Herr Braun, Sie haben meinem Kollegen Koenigs bei der Beantwortung gerade zugesi-chert, dass wir das mit dem Gesetzentwurf bis März hinkriegen. Das ist notwendig, damit wir den A-Status nicht verlieren, weil Ende März die Kon-ferenz stattfindet, auf der darüber entschieden wird. Der Kollege Lange hat gesagt: Auf der Ta-gesordnung der Kabinettssitzung am 25. Februar steht das Thema bislang nicht. - Deshalb meine Frage: Beabsichtigt die Bundesregierung, dieses Thema in Form eines Gesetzentwurfs auf die Ta-gesordnung der Kabinettssitzung am 25. Februar oder am 4. März zu setzen? Das sind die beiden letzten Möglichkeiten, einen Gesetzentwurf vor der internationalen Entscheidung Ende März ins parlamentarische Verfahren zu bringen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772347,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":235,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Sehr geehrte Frau Kollegin, mir tut es leid, dass ich Ihrem Anspruch, Ihnen mehr zu erzählen, nicht gerecht werden kann. Aber solange die Ressort-abstimmung noch nicht abgeschlossen ist, kann auch kein Termin für die Beratung im Kabinett festgelegt werden. Der wird in aller Regel am Montag der laufenden Woche für den jeweiligen Mittwoch bestimmt. Ein konkreter Kabinettstermin steht dementsprechend derzeit noch nicht fest.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772348,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":236,"sitzung":84,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Aber wenn die Befassung im Kabinett in den Sternen steht, wie können Sie meinem Kollegen Koenigs dann versichern, dass wir den Termin für den Erhalt des A Status Ende März halten? Das würde nur funktionieren, wenn die Richtlinienkom-petenz der Kanzlerin in der Frage wahrgenommen wird. Das haben Sie verneint, aber gleichzeitig zugesichert: Wir halten den Termin im März. - Sie haben mir jetzt gesagt, Sie könnten nichts dazu sagen, ob in den beiden Kabinettssitzungen, die vorher stattfinden, das Thema beraten wird oder nicht. Dann trifft doch die Aussage, die Sie gerade getroffen haben, nicht zu.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772349,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":237,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Ich möchte noch einmal darauf hinweisen, dass ich mir das, was Sie mir schon in Ihren Fragen unterstellen, ausdrücklich nicht zu eigen mache. Das Grundproblem ist, dass Sie hier die ganze Zeit zu einem Sachverhalt fragen, der noch nicht die Kabinettsreife hat und über den die Bundesre-gierung Ihnen deshalb weder zum Regelungsum-fang noch zum Zeitplan so detailliert Auskunft ge-ben kann, wie Sie das gern möchten. Das ist eine sinnvolle Regelung im Sinne auch einer sachge-rechten Arbeit. Deshalb kann ich Ihnen nicht sa-gen, welche Ressorts oder Personen sich an wel-cher Stelle wie eingelassen haben. Deshalb kann ich Ihnen auch zum Zeitplan weder positiv noch negativ etwas sagen. Die Bundesregierung ent-scheidet im Zuge jeder Kabinettssitzung, ob das Thema dort aufgerufen wird, und das hängt davon ab, ob bis dahin die offenen Fragen geklärt sind und damit die Ressortabstimmung abgeschlossen ist.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772350,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":238,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Aus den Auskünften ergibt sich eigentlich kon-kludent, dass das Thema, wenn es der Regierung so wichtig ist, wie dargestellt, in einer der beiden nächsten Kabinettssitzungen behandelt werden muss.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772351,"profile_url":null,"sequence":239,"sitzung":84,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772352,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":240,"sitzung":84,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Das war ja meine Frage!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772353,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":241,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nachfrage des Kollegen Beck.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772354,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":242,"sitzung":84,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Mit Blick auf die Anregung des Präsidenten: Kann uns die Bundesregierung angesichts der in-ternationalen Sitzungen zum Erhalt des A-Status im März sagen, wie und wann sie das Beratungs-verfahren abschließen will, um den Termin im März nicht zu reißen, weil das die unmittelbare Folge hätte, dass wir den A-Status verlieren? Sie haben vorhin gesagt, dass Sie das auf jeden Fall vermeiden wollen. Dann müssen Sie ja eine Vor-stellung haben, wie Sie dieses Ziel beratungs-technisch erreichen. - Sie sind gefragt, Herr Staatsminister.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772355,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":243,"sitzung":84,"speaker":"Dr. Helge Braun, Staatsminister bei der Bun-deskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Ich sage es noch einmal: Ich kann Ihnen über die Abläufe dazu innerhalb der Bundesregierung keine Auskunft geben. Warten Sie das doch ein-fach mal ab. Wir sind gerne bereit, dann im Deut-schen Bundestag auch Rede und Antwort zu ste-hen. Wir streben an, den A-Status zu erhalten. Den konkreten Kabinettsberatungstermin können wir Ihnen derzeit nicht mitteilen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772356,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":244,"sitzung":84,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Aber das geht so nicht! Wir werden ihn verlieren, Herr Braun!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772357,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":245,"sitzung":84,"speaker":"Vol-ker Beck [Köln] [BÜNDNIS 90\/DIE GRÜ-NEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Ich halte Sie für überbezahlt, Herr Staatsminister!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772358,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":246,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Damit sind die Fragen zu diesem Geschäftsbe-reich erschöpft.\n\nWir kommen zum Geschäftsbereich des Bun-desministeriums der Finanzen. Die Frage 6 der Abgeordneten Sabine Zimmermann wird schriftlich beantwortet.\n\nDamit kommen wir zum Geschäftsbereich des Bundesministeriums für Arbeit und Soziales. Die Frage 7 der Abgeordneten Sabine Zimmermann, die Fragen 8 und 9 des Abgeordneten Kurth sowie die Frage 10 der Abgeordneten Bellmann werden schriftlich beantwortet.\n\nNun kommen wir zum Geschäftsbereich des Bundesministeriums der Verteidigung. Die Fra-ge 11 der Abgeordneten Brugger wird schriftlich beantwortet.\n\nDamit kommen wir zum Geschäftsbereich des Bundesministeriums für Familie, Senioren, Frauen und Jugend. Die Fragen 12 und 13 der Abgeord-neten Kunert werden ebenfalls schriftlich beant-wortet.\n\nWir kommen damit zum Geschäftsbereich des Bundesministeriums für Gesundheit. Hier steht die Parlamentarische Staatssekretärin Frau Wid-mann-Mauz zur Beantwortung zur Verfügung. Ich rufe die Frage 14 der Kollegin Scharfenberg auf:\n\nWas beabsichtigt die Bundesregierung konkret zu tun, um die in der vom Pflegebevollmächtigten der Bundesregierung, Karl-Josef Laumann, in Auftrag gegebenen und vorgestellten Studie des Instituts für Arbeitsmarkt- und Berufsforschung der Bundesagentur für Arbeit zur Vergütung in den Pflegeberufen „Was man in den Pflegeberufen in Deutschland verdient“ aufge-zeigten eklatanten Lohnunterschiede zwischen den Berufsgrup-pen der Kranken- und der Altenpflegekräfte einerseits und die regionalen Unterschiede in der Bezahlung sowohl von Kranken- als auch von Altenpflegekräften andererseits anzugleichen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772359,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":247,"sitzung":84,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Frau Kollegin Scharfenberg, auf Grundlage der gesetzlichen und tariflichen Regelungen sind die Entscheidungen über die Höhe der Vergütungen und die Arbeitszeit in den Arbeitsverträgen zwi-schen den einzelnen Pflegeeinrichtungen und den Beschäftigten zu treffen.\n\nDer Gesetzgeber hat eine Reihe von Regelun-gen mit Bezug auf die Vergütungen getroffen. Das Bundesministerium für Arbeit und Soziales hat aufgrund von Entscheidungen der Pflegekommis-sion durch die Pflege-arbeitsbedingungenverordnung geregelt, dass der Mindestlohn für Beschäftigte in der Pflege ab 1. Januar 2015 um 40 Cent je Stunde auf 9,40 Euro pro Stunde in den alten Bundesländern einschließlich Berlin und um 65 Cent je Stunde auf 8,65 Euro pro Stunde in den neuen Bundesländern - ohne Berlin - steigt. In zwei Schritten soll er bis zum Januar 2017 weiter steigen und dann 10,20 Euro pro Stunde im Westen und 9,50 Euro pro Stunde im Osten betragen.\n\nAb 1. Oktober soll zudem der Kreis derer, für die der Pflegemindestlohn gilt, deutlich ausgewei-tet werden. Dann sollen zusätzlich auch die in Pflegebetrieben beschäftigten Betreuungskräfte von demenziell erkrankten Personen, Alltagsbe-gleiterinnen und -begleiter sowie Assistenzkräfte vom Mindestlohn profitieren. Seit dem 1. Januar gilt zudem der allgemeine gesetzliche Mindestlohn von 8,50 Euro auch für Hilfskräfte, die in Pflege-einrichtungen arbeiten, so zum Beispiel für Kü-chenkräfte, für die keine Vergütungsregeln im Rahmen von Tarifverträgen gelten.\n\nDer Gesetzgeber hat zudem mit dem ersten Pflegestärkungsgesetz die Anerkennung der Wirt-schaftlichkeit von tariflicher und kirchenarbeits-rechtlicher Entlohnung der Beschäftigten in Pfle-geeinrichtungen in Vergütungsvereinbarungen ab dem 1. Januar gesetzlich festgeschrieben. Für Pflegeeinrichtungen werden damit Anreize ge-setzt, die Mitarbeiterinnen und Mitarbeiter ent-sprechend zu entlohnen. Gleichzeitig erhalten die Kostenträger ein Nachweisrecht, dass die finanzi-ellen Mittel auch tatsächlich bei den Beschäftigten ankommen. Das gilt sowohl für Pflegefachkräfte als auch für Pflegehilfskräfte.\n\nIm Rahmen der „Ausbildungs- und Qualifizie-rungsoffensive Altenpflege“ haben sich Verbände, Kostenträger und Gewerkschaften dazu bekannt, dass eine leistungsgerechte Vergütung der Pfle-gekräfte für die Attraktivität des Berufsfeldes wichtig und im Rahmen der Vergütungs- und Ta-rifverhandlungen stärker zu berücksichtigen ist.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772360,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":248,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Kollegin Scharfenberg.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772361,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":249,"sitzung":84,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Vielen Dank, Frau Staatssekretärin. - Meine erste Nachfrage ist: Nach welchen Kriterien soll denn künftig geprüft werden - das hat der Pflege-bevollmächtigte Karl-Josef Laumann in einer Pressemitteilung zur Studie zur Vergütung in der Pflege vorgeschlagen -, ob ein angemessener Lohn auch tatsächlich gezahlt wird? Was ist ein angemessener Lohn, und sollen die Pflegekassen das regelmäßig oder nur anlassbezogen überprü-fen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772362,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":250,"sitzung":84,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Frau Kollegin Scharfenberg, ich habe bei der Beantwortung Ihrer Frage gerade ausgeführt, dass das Pflegestärkungsgesetz den Kostenträ-gern die Möglichkeit gibt, nachzuprüfen, ob Tarif-lohn gezahlt wird; das steht den Kostenträgern of-fen. Ansonsten werden die Vergütungsvereinba-rungen zwischen den Vertragspartnern getroffen und sind dadurch auch nicht in dem Maße durch den Gesetzgeber kontrollierbar.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772363,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":251,"sitzung":84,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Die Studie zur Vergütung in der Pflege hat ge-zeigt, dass es eine enorme Schieflage im Verhält-nis zwischen der Vergütung in der Krankenpflege und der Vergütung in der Altenpflege gibt. Meine Frage ist daher: Was soll denn strukturell in der Altenpflege bzw. bei der Vergütung in der Alten-pflege geändert werden, damit Altenpflegekräfte flächendeckend mehr verdienen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772364,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":252,"sitzung":84,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Zunächst einmal ist diese Studie ein wichtiger Beitrag dazu, dass in Bezug auf die Vergütungs-bedingungen Transparenz entsteht. Dazu hat die-se Studie einen wichtigen Beitrag geleistet; denn dadurch sind den verantwortlichen Vertragspart-nern sowohl die Vergütungs-unterschiede zwi-schen der Altenpflege und der Krankenpflege als auch die regionalen Unterschiede stärker bewusst geworden.\n\nInteressant an der Studie ist auch die Höhe des Anteils der Teilzeitkräfte; denn das Gesamtvergü-tungs-niveau hängt natürlich sehr von der wö-chentlichen Arbeitszeit ab. Hier hat die Bundesre-gierung bereits in der Vergangenheit durch die „Initiative Neue Qualität der Arbeit“ wichtige Hilfe-stellungen gegeben, zum Beispiel bei der Gestal-tung von Dienstplänen bei den Einrichtungsträ-gern. Sie richtet sich nach den Wünschen der Be-schäftigten, sowohl in familiärer Hinsicht als auch in Bezug auf deren persönliche und berufliche Le-bensgestaltung, und orientiert sich gleichzeitig an den Wünschen der betroffenen Pflegenden nach mehr Vollzeitkräften und Vollzeitstellen und gibt ihnen wichtige Hilfestellungen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772365,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":253,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Wir kommen zur Frage 15 der Kollegin Elisa-beth Scharfenberg:\n\nHält die Bundesregierung nach wie vor an der Strategie fest, eine generalistische Pflegeausbildung umzusetzen, wie vom Pflegebevollmächtigten der Bundesregierung, Karl-Josef Laumann, in der Pressemitteilung zur Studie über die Vergütung in den Pflegeberufen gefordert, und welche Einschätzung hat die Bundesregierung dazu, wie sich die gemeinsame Ausbil-dung auf die Entwicklung der Löhne für den Bereich der Kran-ken- und der Altenpflege entwickeln wird?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772366,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":254,"sitzung":84,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Frau Kollegin Scharfenberg, auf Ihre Frage antworte ich wie folgt: Die Bundesregierung erar-beitet derzeit einen Entwurf für ein Pflegeberufe-gesetz, durch das die Ausbildungen in der Alten-pflege, der Gesundheits- und Krankenpflege sowie der Gesundheits- und Kinderkrankenpflege zu ei-ner neuen, generalistisch ausgerichteten Pflege-ausbildung zusammengeführt werden. Dabei wird an die Vorarbeiten der letzten Legislaturperiode angeknüpft, die gemeinsam mit der Arbeits- und Sozialministerkonferenz der Länder diskutiert wor-den sind.\n\nEs werden die Grundlagen für ein einheitliches Berufsbild Pflege geschaffen, das sich den Anfor-derungen an die Pflege der Zukunft anpasst. Es gilt, den jungen Menschen, die sich für den Pfle-geberuf entscheiden, eine qualitativ hochwertige und zeitgemäße Ausbildung zu bieten, die dem breiten beruflichen Spektrum und den Entwicklun-gen in der Gesellschaft und im Gesundheitswesen Rechnung trägt und Entwicklungspfade öffnet. Die Verantwortung für die Vereinbarung der Höhe an-gemessener tariflicher Vergütungen obliegt auch weiterhin den Tarifvertragsparteien.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772367,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":255,"sitzung":84,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Vielen Dank, Frau Staatssekretärin. - Meine erste Nachfrage ist: Welche Auswirkung hätte denn nach Einschätzung der Bundesregierung ei-ne generalistische Ausbildung auf den Fachkräf-temangel im Arbeitsfeld Altenpflege?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772368,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":256,"sitzung":84,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Frau Kollegin Scharfenberg, neben einer weite-ren Steigerung der Attraktivität des Pflegeberufes durch zusätzliche Entwicklungsmöglichkeiten und die Aufwertung des Berufsfeldes geht es insbe-sondere um eine qualitative Verbesserung der Pflegeausbildung und eine umfassende Moderni-sierung ihrer Inhalte.\n\nDie Idee einer vereinheitlichten Pflegeausbil-dung ist im Übrigen auch nicht neu. Fachpoliti-sche Forderungen zielen seit langem auf diese Neukonzeption der Pflegeausbildung im Sinne ei-nes generalistischen Berufsprofils ab. Modellvor-haben haben gezeigt, dass eine dreijährige ein-heitliche Pflegeausbildung im Sinne eines neuen allgemeinen Pflegeberufs gerade die Kompeten-zen besonders vermittelt, die angesichts zuneh-mend komplexer werdender Pflegesituationen und unterschiedlichster Pflegekontexte besonders notwendig sind.\n\nDie vereinheitlichte Pflegeausbildung wird auch eine Antwort auf die Herausforderungen der de-mografischen Entwicklung, der Alterung der Ge-sellschaft, sein. Es entstehen neue Pflegebedarfe, und zwar in den Krankenhäusern und in den Pfle-geeinrichtungen. Darauf reagiert die neue Pflege-ausbildung. Das kommt den Pflegenden und den zu Pflegenden zugute. Ein einheitliches Berufsbild Pflege verstärkt außerdem insbesondere das be-rufliche Selbstverständnis der Pflegefachkräfte im Kontext anderer Gesundheitsfachberufe und führt damit auch zu einer stärkeren beruflichen Identifi-kation.\n\nUnterschiedliche Tätigkeitsfelder in der Pflege ermöglichen es den Pflegenden auch, den Umfang ihrer Berufstätigkeit an ihre persönliche Entwick-lung und Lebenssituation anzupassen. Das ist insbesondere in der Kranken- und Altenpflege wichtig.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772369,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":257,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Bitte achten Sie auf die Zeit.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772370,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":258,"sitzung":84,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Zudem leisten wir einen wichtigen Beitrag dazu, dass die Ausbildung kostenfrei ist, was bisher insbesondere in der Altenpflege in einzelnen Bun-desländern ein erhebliches Problem darstellt.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772371,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":259,"sitzung":84,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Vielen Dank. - Die Studie zur Vergütung in der Pflege hat ganz deutlich gezeigt, dass in der Krankenpflege mehr verdient wird als in der Alten-pflege, dass Fachkräfte in der Altenpflege etwa so viel verdienen wie Hilfskräfte in der Krankenpfle-ge. Das ist eine erhebliche Schieflage. Ist nicht zu befürchten, dass eine Ausbildung, die generalis-tisch für mehrere Pflegeberufe qualifiziert, die ausgebildeten Pflegekräfte dahin treiben wird, wo besser bezahlt wird, mit den entsprechenden Fol-gen für die schlechter entlohnten Bereiche, sprich: für die Altenpflege?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772372,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":260,"sitzung":84,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Frau Kollegin Scharfenberg, diese Entwicklung befürchten wir nicht. Im Gegenteil. Wir erhoffen uns durch die generalistische Pflegeausbildung eine insgesamt stärkere Attraktivität der Pflegebe-rufe in der Alten- wie in der Krankenpflege. Ange-sichts des drohenden Fachkräftemangels sind dieses Mehr an Attraktivität und die höheren und besseren Qualifikationen, die in allen Einsatzbe-reichen erforderlich sind, die beste Gewähr dafür, dass wir in allen Bereichen eine deutliche Verbes-serung der Vergütungssituation dauerhaft be-werkstelligen können.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772373,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":261,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Zimmermann.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772374,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":262,"sitzung":84,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Frau Widmann-Mauz, ich habe eine Frage zum Koalitionsvertrag. Dort heißt es, dass es ein einheitliches Berufsbild mit einer gemeinsamen Grundausbildung und ei-ner darauf aufbauenden Spezialisierung für die Al-ten-, Kranken- und Kinderkrankenpflegeausbil-dung geben soll. Meine Frage ist: Soll diese Spe-zialisierung Teil der dreijährigen Ausbildung sein, oder soll die Spezialisierung nach der Ausbildung stattfinden?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772375,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":263,"sitzung":84,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Frau Kollegin Zimmermann, das entsprechende Berufsgesetz befindet sich derzeit in der Ressort-abstimmung innerhalb der Bundesregierung. So-bald diese Abstimmung abgeschlossen ist, werde ich Sie darüber gerne an dieser Stelle oder im Ausschuss ausführlich informieren.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772376,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":264,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Damit sind wir am Ende dieses Geschäftsbe-reiches.\n\nIch rufe den Geschäftsbereich des Bundesmi-nisteriums für Verkehr und digitale Infrastruktur auf. Die Fragen 16 und 17 der Abgeordneten Sa-bine Leidig, die Fragen 18 und 19 des Abgeordne-ten Herbert Behrens sowie die Frage 20 des Ab-geordneten Oliver Krischer werden schriftlich be-antwortet.\n\nDann rufe ich den Geschäftsbereich des Bun-desministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit auf. Die Frage 21 des Ab-geordneten André Hahn wird schriftlich beantwor-tet.\n\nIch rufe den Geschäftsbereich des Bundesmi-nisteriums für Bildung und Forschung auf. Die Fragen 22 und 23 des Abgeordneten Jens Spahn sowie die Frage 24 der Abgeordneten Sylvia Kot-ting-Uhl werden ebenfalls schriftlich beantwortet.\n\nWir kommen zum Geschäftsbereich des Bun-desministeriums für wirtschaftliche Zusammenar-beit und Entwicklung. Zur Beantwortung der Fra-gen steht der Parlamentarische Staatssekretär Hans-Joachim Fuchtel zur Verfügung.\n\nIch rufe die Frage 25 des Abgeordneten Uwe Kekeritz auf:\n\nInwiefern treffen die Schilderungen im Nachrichtenmagazin Der Spiegel (vergleiche Ausgabe vom 24. Januar 2015 „Gegen Ethos und Gewissen“) zu, wonach der Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Ent-wicklung, Dr. Friedrich Kitschelt, die damalige Abteilungsleiterin U. M. in ihrem Büro aufgesucht und in aggressiver Weise auf-gefordert habe, die Bewertung ihrer Mitarbeiterin G. H. abzu-senken, und wie hat sich das daraufhin erfolgte Gespräch zwi-schen U. M. und dem Bundesminister Dr. Gerd Müller im Minis-terbüro zugetragen, wo U. M. den Bundesminister über den - aus ihrer Sicht - Versuch der „Nötigung“ durch den Staatssekre-tär Dr. Friedrich Kitschelt in Kenntnis gesetzt hat?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772377,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-joachim-fuchtel\/archive\/214879","sequence":265,"sitzung":84,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusam-menarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":"1600","speaker_party":null,"text":"Kann ich beide Fragen zusammen beantworten?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772378,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":266,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Dann rufe ich auch die Frage 26 des Abgeord-neten Uwe Kekeritz auf:\n\nKann das Bundesministerium für wirtschaftliche Zusammen-arbeit und Entwicklung plausibel darlegen, wie der erst wenige Wochen im Amt befindliche Nachfolger von U. M. die Mitarbei-terin G. H. objektiver beurteilen kann als deren langjährige Vor-gesetzte U. M., und welche Konsequenzen erwägt der Bundes-minister Dr. Gerd Müller, sollte die Staatsanwaltschaft tatsäch-lich Klage gegen den Staatssekretär Dr. Friedrich Kitschelt we-gen Nötigung erheben oder diesen gar verurteilen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772379,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-joachim-fuchtel\/archive\/214879","sequence":267,"sitzung":84,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusam-menarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":"1600","speaker_party":null,"text":"Herr Kollege Kekeritz, zwei ganz klare Antwor-ten: Erstens. Die in der von Ihnen zitierten Be-richterstattung erhobenen Vorwürfe sind unbe-gründet.\n\nZweitens. Das Beurteilungsverfahren lief nach den Grundsätzen ab, wie sie von der Bundeslauf-bahnverordnung festgelegt sind.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772380,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":268,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Bitte, Herr Kekeritz.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772381,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/uwe-kekeritz\/archive\/215289","sequence":269,"sitzung":84,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":"1467","speaker_party":"gruene","text":"Verstehe ich Sie richtig, Herr Fuchtel, dass es das Gespräch zwischen Frau Müller und dem Herrn Minister nicht gab? Was wurde von Herrn Minister Müller tatsächlich an Frau Müller zurück-gespiegelt? Inwieweit war das Gespräch zwischen Frau Müller und Herrn Kitschelt vorher mit dem Minister abgesprochen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772382,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-joachim-fuchtel\/archive\/214879","sequence":270,"sitzung":84,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusam-menarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":"1600","speaker_party":null,"text":"Ich habe Ihnen noch nicht gesagt, dass ich da-zu keine Ausführungen mache. Ich wollte Ihnen erst einmal einleitend sagen, wie der Rahmen aussieht.\n\nIch möchte Ihnen weiter sagen, dass ich als Dienstherr eine Fürsorgepflicht gegenüber allen Bediensteten des Hauses habe. Des Weiteren ha-be ich im Interesse der Mitarbeiterinnen und Mit-arbeiter den Datenschutz zu wahren. Zudem habe ich die Aufgabe, dafür zu sorgen, dass am heuti-gen Tage kein Präzedenzfall geschaffen wird, wo-nach künftig alle Gespräche, Benotungen und Konkurrenzen in Ministerien, die es täglich gibt, in diesem Plenum zur Debatte kommen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772383,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/uwe-kekeritz\/archive\/215289","sequence":271,"sitzung":84,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜ-NEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":"1467","speaker_party":"gruene","text":"Kann ich also davon ausgehen, dass die Staatsanwaltschaft von sich aus nicht ermitteln wird?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772384,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-joachim-fuchtel\/archive\/214879","sequence":272,"sitzung":84,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusam-menarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":"1600","speaker_party":null,"text":"Sie versuchen hier, mit Suggestivfragen ir-gendwelche Ergebnisse zu erzielen. Wir zwei sind schon zu lange alte Hasen, als dass dies klappen könnte.\n\nInsofern sage ich Ihnen: Es gab natürlich ein Gespräch zwischen Frau Müller, der Abteilungslei-terin, und Herrn Dr. Kitschelt. Dies diente der Übergabe der Urkunde zur Bestellung der Frau Müller zur Ministerialdirektorin auf Lebenszeit. Es gab auch ein Gespräch zwischen Frau Müller und dem Minister, dessen zentraler Gegenstand die Frage der Besetzung einer internationalen Spit-zenposition war. Abschließend darf ich Ihnen sa-gen: Aufgrund ihrer besonderen Erfahrungen und Leistungen wurde dieser Ministerialdirektorin vom BMZ die einflussreiche, multilaterale Position ei-ner Exekutivdirektorin bei der Weltbank - es ist im internationalen Bereich eigentlich die einfluss-reichste Position - übertragen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772385,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":273,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Staatssekretär, achten Sie bitte auf die Zeit. - Herr Kekeritz, Sie haben zwei Fragen ge-stellt. Jetzt können Sie zur zweiten Frage wiede-rum zwei Zusatzfragen stellen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772386,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/uwe-kekeritz\/archive\/215289","sequence":274,"sitzung":84,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":"1467","speaker_party":"gruene","text":"Ich stelle eine Frage, die in die gleiche Rich-tung geht. Ich möchte jetzt von Ihnen ganz allge-mein wissen: Wie viele solcher Umbewertungen sind in Ihrem Hause schon vorgekommen, und inwieweit gibt es öfter Schwierigkeiten bei der Bewertung von Mitarbeiterinnen und Mitarbeitern? - Das betrifft nicht den Datenschutz; denn es geht mir nicht um Namen, sondern um Zahlen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772387,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-joachim-fuchtel\/archive\/214879","sequence":275,"sitzung":84,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusam-menarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":"1600","speaker_party":null,"text":"Ich habe Ihnen hier schon klar gesagt, wie das Verfahren aussieht. Es gibt eine Bundeslauf-bahnverordnung und eine Verordnung für die Be-wertung. Sie müssen eingehalten werden. Das be-trifft alle Beamten, die eine andere Verwendung bekommen sollen und können oder beispielsweise vor einer Beförderung stehen. Dann muss jedes Mal ein solches Verfahren durchgeführt werden.\n\nIch betone nochmals, dass ich nicht all die Fälle zählen kann. Denn das würde bedeuten, dass wir die Bürokratie in den Ministerien weiter ausbauen müssten, und das kann nicht einmal in Ihrem Inte-resse sein.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772388,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":276,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Außerdem hätte die Redezeit dafür auch nicht mehr zur Verfügung gestanden. - Jetzt hat der Kollege Kekeritz noch eine letzte Zusatzfrage.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772389,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/uwe-kekeritz\/archive\/215289","sequence":277,"sitzung":84,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":"1467","speaker_party":"gruene","text":"Genau. - Ich habe das Gefühl, dass Sie mir die Frage 26 eigentlich nicht richtig beantwortet ha-ben. Es stellt sich die Frage, inwieweit die Bewer-tung einer Mitarbeiterin, eines Mitarbeiters durch jemanden korrigiert werden kann, der überhaupt nicht in diesem Bereich tätig war. Wie ist so et-was möglich?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772390,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-joachim-fuchtel\/archive\/214879","sequence":278,"sitzung":84,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusam-menarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":"1600","speaker_party":null,"text":"Sie können vielleicht von außen nicht beurtei-len, wer da tätig war und wer nicht. Es ist eine Bewertung, die im Hause vorgenommen werden muss. Dazu darf ich Ihnen schlichtweg sagen: Hier handelt es sich um den Kernbereich exekuti-ver Eigenverantwortung des Ministeriums. Das gilt nicht nur für mein Ministerium, sondern es ist generell so. Das ist auch der Grund dafür, dass bisher keine Debatte über eine solche Materie stattgefunden hat und die Debatte heute die erste dieser Art gewesen wäre.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772391,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":279,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Hänsel.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772392,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":280,"sitzung":84,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Danke schön. - Herr Staatssekretär, offensicht-lich stimmt bei den Vorgängen etwas nicht. Sonst würde das ja nicht solche Wellen schlagen, sonst würde auch keine Mitarbeiterin den Rechtsweg beschreiten wollen. Das heißt, Sie können das nicht wegdiskutieren und sagen: „Wir haben hier innere Abläufe, und das wird hier nicht diskutiert“, zumal Good Governance ein sehr beliebtes Schwerpunktthema der Entwicklungszusammen-arbeit der Bundesregierung ist. Sie sprechen im-mer von Good-Governance-Kriterien usw. Dann kommt es mit Blick auf die Glaubwürdigkeit natür-lich schlecht, wenn man im eigenen Ministerium solche Fälle hat, die doch sehr fragwürdig sind.\n\nBisher haben Sie nicht plausibel erklärt, warum nicht eine langjährige Mitarbeiterin eine Bewer-tung vornimmt, sondern jemand, der viel kürzer im Ministerium arbeitet und daher die Arbeit der Kol-legin gar nicht in ausreichendem Maße beurteilen kann. Meine Frage: Ziehen Sie denn irgendwelche Schlüsse daraus, um diese Sache zu heilen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772393,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-joachim-fuchtel\/archive\/214879","sequence":281,"sitzung":84,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusam-menarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":"1600","speaker_party":null,"text":"Sehen Sie, ich bin 20 Jahre lang aktiver Anwalt gewesen. Deswegen passe ich auf jeden Buch-staben auf. Mir gefällt an Ihrer Wortmeldung schon nicht, dass Sie statt von „Fall“ von „Fällen“ sprechen. Dazu gibt es selbst nach der Presse-verlautbarung des betreffenden Magazins keinen Anlass. Daher entnehme ich Ihrer Frage, dass es Ihnen eher um Agitation geht als um die Mitarbei-terinnen und Mitarbeiter in dem betroffenen Haus.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772394,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":282,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Zu diesem Geschäftsbereich sehe ich keine weiteren Nachfragen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772395,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":283,"sitzung":84,"speaker":"Heike Hänsel [DIE LINKE]","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Ach, das war die Antwort?","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772396,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":284,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Wir kommen zum Geschäftsbereich der Bun-deskanzlerin und des Bundeskanzleramtes. Die Frage 27 des Kollegen Christian Kühn sowie die Frage 28 des Kollegen Dr. André Hahn werden schriftlich beantwortet.\n\nWir kommen zum Geschäftsbereich des Bun-desministeriums für Wirtschaft und Energie. Die Frage 29 der Kollegin Sylvia Kotting-Uhl, die Fra-gen 30 und 31 der Kollegin Katharina Dröge sowie die Frage 32 des Kollegen Oliver Krischer werden schriftlich beantwortet.\n\nWir kommen nun zum Geschäftsbereich des Auswärtigen Amts. Zur Beantwortung steht Herr Staatsminister Roth zur Verfügung.\n\nDie Frage 33 der Kollegin Agnieszka Brugger wird schriftlich beantwortet.\n\nIch rufe die Frage 34 des Abgeordneten Wolf-gang Gehrcke auf:\n\nWelche Kenntnisse hat die Bundesregierung über die Mos-kauer Syrien-Konferenz (news.ORF.at: „Syrien-Gespräche be-ginnen in Moskau“ vom 25. Januar 2015, http:\/\/orf.at\/sto ries\/2262607\/), an der gewaltfreie demokratische Organisatio-nen der syrischen Opposition sowie Regierungsvertreter teil-nahmen, und welche Organisationen und Persönlichkeiten der syrischen Opposition haben nach Kenntnis der Bundesregie-rung an der Konferenz teilgenommen?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772397,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":285,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Ich danke Ihnen herzlich, Herr Präsident. - Herr Kollege Gehrcke, Sie beziehen sich auf die Syri-en-Konferenz in Moskau, die vom 26. bis 29. Januar auf Einladung der russischen Regie-rung stattfand. Vonseiten der syrischen Oppositi-on wurden ausdrücklich keine Organisationen, sondern nur Einzelpersönlichkeiten eingeladen. Inwieweit diese eingeladenen Persönlichkeiten wiederum Organisationen nahestehen, die als ge-waltfrei, oppositionell und demokratisch zu be-zeichnen sind, ist innerhalb der syrischen Opposi-tion umstritten.\n\nDie angereisten Personen bilden nur einen sehr kleinen Ausschnitt aus dem Spektrum der syri-schen Opposition ab. Eine offizielle Liste seitens der russischen Regierung liegt uns nicht vor, aber wir haben recherchiert und im Netz eine Liste der Teilnehmer gefunden. Ich biete gerne an, Ihnen diese Liste im Anschluss an die Fragestunde zur Verfügung zu stellen. Vonseiten der Nichtregie-rungsorganisationen haben etwas mehr als 30 Personen teilgenommen. Die Namen haben wir aufgeführt, aber ich kann keinen Anspruch auf Vollständigkeit erheben.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772398,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":286,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Sie haben eine Nachfrage, Herr Gehrcke.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772399,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/wolfgang-gehrcke","sequence":287,"sitzung":84,"speaker":"Wolfgang Gehrcke (DIE LINKE)","speaker_cleaned":"Wolfgang Gehrcke","speaker_fp":"wolfgang-gehrcke","speaker_key":"1293","speaker_party":"linke","text":"Herr Staatsminister, ich bin natürlich dankbar, wenn Sie mir diese Liste geben. Ich war so frei, sie mir ebenfalls aus dem Netz zu ziehen. Wir können ja gucken, ob wir die gleiche haben; das unterstelle ich einmal.\n\nZu meiner Frage. Wie bewertet die Bundesre-gierung die Ergebnisse dieser Konferenz in Mos-kau? Dass die Konferenz stattgefunden hat, ist auch von der UNO sehr positiv beurteilt worden. Dass man Einzelpersonen und nicht Organisatio-nen einlädt, halte ich für diplomatisch sehr schlau; sonst hätte sie nämlich nicht stattgefunden.\n\nIm Ergebnis hat sie, glaube ich, ein Zehnpunk-teprogramm gezeitigt. Ich würde gerne wissen, ob die Bundesregierung sich mit diesen Ergebnissen auseinandergesetzt hat und wie Sie sie bewerten?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772400,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":288,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Herr Kollege Gehrcke, der Bundesregierung liegen derzeit keine direkten Informationen vor. Das heißt, ich müsste mit Ihnen allein auf der Grundlage von Medienberichterstattung ins Ge-spräch kommen. Wir haben auch noch keine In-formationen von den Veranstaltern bzw. von den Teilnehmern der Konferenz.\n\nWorauf wir uns beziehen können, das sind die abschließenden Äußerungen des russischen Me-diators -Witalij Naumkin, der eine eigene Interpre-tation des Konsenses der Teilnehmer vorgenom-men hat, der elf Punkte umfasst. Herr Präsident, wenn es die Zeit erlaubt, dann kann ich die elf Punkte gerne vortragen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772401,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":289,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Das erlaubt die Zeit sicher nicht.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772402,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":290,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Dann müsste der Kollege Gehrcke noch einmal nachfragen und sich dazu ins Benehmen setzen.\n\nIm Übrigen wissen Sie, Herr Kollege, dass sich die Bundesregierung seit der blutigen Nieder-schlagung der Bürgerproteste im Jahr 2011 stets für eine politische Lösung des Syrien-Konflikts eingesetzt hat. Für uns ist aber das Kommuniqué von Genf 2012 die wesentliche Grundlage. Für uns spielen die Vereinten Nationen als Schirmherr dieses schwierigen Prozesses die zentrale Rolle.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772403,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":291,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Gehrcke.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772404,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/wolfgang-gehrcke","sequence":292,"sitzung":84,"speaker":"Wolfgang Gehrcke (DIE LINKE)","speaker_cleaned":"Wolfgang Gehrcke","speaker_fp":"wolfgang-gehrcke","speaker_key":"1293","speaker_party":"linke","text":"Herr Staatsminister, ich bin nächste Woche in Moskau. Ich biete Ihnen an, die Informationen mit-zubringen. Ich habe mich heute im Außenministe-rium angemeldet, um Informationen zu erhalten. Ich biete Ihnen an: Im Austausch für die Liste bringe ich Ihnen Informationen mit. Dann können wir uns darüber unterhalten.\n\nIch frage vor dem Hintergrund der immer grau-siger werdenden Ereignisse in Syrien - dieser Tage die Verbrennung des jordanischen Piloten bei lebendigem Leibe und die Enthauptung des ja-panischen Journalisten -: Ist es nicht notwendig, mit aller Kraft alle politischen Formationen, die gegen IS in Stellung gehen können, zusammen-zubringen und in diese Richtung sehr viel Druck zu entwickeln?","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772405,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":293,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Ich kann Ihnen in Ihrer Bewertung zustimmen: Was wir derzeit erleben, ist grauenhaft und ent-setzt uns immer wieder aufs Neue. Es fällt auch mir schwer, Worte dafür zu finden.\n\nIch bin natürlich immer an einem guten Mitei-nander mit dem Bundestag interessiert. Sollten Sie Informationen haben, können Sie uns diese natürlich gerne zur Verfügung stellen.\n\nMit Blick auf die notwendigen Gespräche und den politischen Dialog will ich noch einmal darauf hinweisen, dass Gespräche zwischen den Opposi-tionellen einerseits und der syrischen Regierung andererseits selbstverständlich notwendig sind. In diese Gespräche müssen aber alle wichtigen Op-positionsgruppen institutionell eingebunden wer-den. Für die Bundesregierung gehört auch die Na-tionale Koalition dazu. Ohne diese Einbeziehung sehen wir kaum Aussicht auf Erfolg.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772406,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":294,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Hänsel.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772407,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":295,"sitzung":84,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Danke. - Herr Staatsminister, ich habe noch ei-ne Nachfrage. Sie sagten gerade, dass Sie auf das UN-Format fokussieren. Aber Sie bewegen sich natürlich auch außerhalb des UN-Formats in diesem Club der Freunde Syriens. Dort pflegen Sie - zumindest war das in den letzten Jahren so - enge Kontakte zur Opposition. Aus Ihrer Sicht hat er mittlerweile den legitimen Anspruch, die Regierung zu stellen. Für Sie ist Assad ja gar nicht mehr der legitime Vertreter Syriens. Zumin-dest sah die letzte Bundesregierung das so. Ich weiß nicht, ob Sie das auch so sehen. Wer ist für Sie legitimer Ansprechpartner in Syrien, und wel-che Initiativen ergreift der Club der Freunde Syri-ens für eine Konfliktlösung? Über Kontakte mit der Opposition usw. hört man überhaupt nichts. Viel-leicht könnten Sie ein paar Sätze dazu sagen. Wie arbeitet im Moment eigentlich der angehängte Treuhandfonds mit immerhin 30 Millionen Euro? Vielleicht könnten Sie ein paar Punkte erläutern. Wenn Sie nicht alles beantworten können, nehme ich gerne auch eine schriftliche Antwort.\n\nDanke.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772408,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":296,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Wenn Sie das wünschen, Frau Kollegin, biete ich natürlich an, Ihnen eine breite Information schriftlich zukommen zu lassen. Im Vorgriff darauf will ich auf die zentrale Rolle des Beauftragten der Vereinten Nationen hinweisen, Staffan de Mistura. Wir stehen in sehr engem Kontakt mit dem Beauf-tragten, weil er für uns einer der entscheidenden Akteure ist, wenn es darum geht, die verschiede-nen Gruppierungen an einen Tisch zu bringen.\n\nUnsere Erwartung an die derzeitige syrische Regierung ist eindeutig, weil bislang jeglicher Bei-trag zu einer Dialoglösung fehlt. Ich will ein paar Punkte nennen, die wesentlich sind, um den von uns geforderten politischen Prozess zu erleich-tern. Dabei geht es nicht um den militärischen Prozess. Es geht unter anderem um die Freilas-sung von politischen Gefangenen, es geht um die Einstellung der Bombardierung von Zivilisten, und es geht vor allem natürlich darum, dass die VN-Resolutionen zur humanitären Hilfe in Syrien un-verzüglich umgesetzt werden.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772409,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":297,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Ich rufe jetzt die Frage 35 des Kollegen Gehrcke auf:\n\nKann die Bundesregierung bestätigen, dass die Konferenz-teilnehmer sich auf einen Zehnpunkteplan einigten, der die Auf-hebung der Sanktionen gegen Syrien fordert, den Rücktritt von Staatspräsident Baschar al-Assad nicht mehr als Vorbedingung für eine Beteiligung an einer Übergangsregierung nennt und die ausländische Intervention im syrischen Konflikt verurteilt, und welche Schlussfolgerungen zieht die Bundesregierung aus die-ser Entwicklung im Hinblick auf eine Unterstützung der geplan-ten Fortsetzung der Gespräche zwischen der syrischen Regie-rung und der syrischen Opposition in Moskau?","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772410,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":298,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Herr Präsident, ich bin davon ausgegangen, dass ich diese Frage schon beantwortet habe.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772411,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":299,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Dann erkundige ich mich einmal beim Kollegen Gehrcke, ob er das auch so sieht.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772412,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":300,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Ich kann sie aber noch einmal beantworten.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772413,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/wolfgang-gehrcke","sequence":301,"sitzung":84,"speaker":"Wolfgang Gehrcke (DIE LINKE)","speaker_cleaned":"Wolfgang Gehrcke","speaker_fp":"wolfgang-gehrcke","speaker_key":"1293","speaker_party":"linke","text":"Ich wollte Ihnen die Chance geben - ich würde sie auch gerne hören -, die elf Punkte vorzutra-gen. Genau darauf bezieht sich diese Frage. Ich spreche allerdings von zehn Punkten. Wahr-scheinlich ist ein elfter Punkt hinzugekommen, den ich auch gerne hören würde.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772414,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":302,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Dafür stehen genau 100 Sekunden zur Verfü-gung. - Bitte schön.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772415,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":303,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Aus-wärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Ich will es ganz kurz machen. Schon in meinen einleitenden Erläuterungen habe ich darauf hinge-wiesen, dass wir noch keine Information von den Veranstaltern und Teilnehmenden hatten. Ich kann mich also nur auf die Pressekonferenz beziehen. Dort sind die sogenannten Moskauer Prinzipien erwähnt worden.\n\nIch will jetzt schnell die elf Punkte vortragen:\n\nErstens. Einhaltung der Souveränität, Eintracht und territorialen Integrität Syriens.\n\nZweitens. Der Kampf gegen den internationalen Terrorismus in all seinen Formen.\n\nDrittens. Die Beilegung der Krise im Land mit friedlichen politischen Mitteln. Hierbei wurden auch die Prinzipien des Genfer Kommuniqués vom 30. Juni 2012 erwähnt.\n\nViertens. Die Bestimmung der Zukunft Syriens durch freie demokratische Willensbekundung des syrischen Volkes.\n\nFünftens. Die Unzulässigkeit einer Einmischung von außen in die inneren Angelegenheiten Syri-ens.\n\nSechstens. Die Gewährleistung der Kontinuität staatlicher Einrichtungen.\n\nSiebtens. Die Gewährleistung des Friedens durch umfassende Teilnahme aller Schichten des syrischen Volkes am politischen, sozialen und wirtschaftlichen Leben des Landes.\n\nAchtens. Die Hoheit des Gesetzes und die Gleichheit aller gegenüber dem Gesetz.\n\nNeuntens. Die Unzulässigkeit ausländischer mi-litärischer Präsenz in Syrien ohne Zustimmung der Regierung.\n\nZehntens. Die Beendigung der Okkupation der Golanhöhen.\n\nElftens. Die Aufhebung der gegen das syrische Volk verhängten Sanktionen.\n\nDas sind die elf Punkte.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772416,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":304,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Damit ist die Zeit auch erschöpft. Der Kollege Gehrcke hat aber noch eine Zusatzfrage.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772417,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/wolfgang-gehrcke","sequence":305,"sitzung":84,"speaker":"Wolfgang Gehrcke (DIE LINKE)","speaker_cleaned":"Wolfgang Gehrcke","speaker_fp":"wolfgang-gehrcke","speaker_key":"1293","speaker_party":"linke","text":"Ich finde, Herr Staatsminister, das, was dort in Moskau erarbeitet worden ist, ist ein recht ver-nünftiges Programm. Ein ähnliches Programm ist jetzt auch in Kairo auf einer Konferenz erarbeitet worden. Kann das die Bundesregierung nicht auch ihrerseits als Vorlage gegenüber dem Vertreter der Vereinten Nationen nehmen, wenn es darum geht, die Unterstützung Deutschlands für eine nicht gewaltsame Lösung der Syrienfrage, soweit es überhaupt möglich ist, aktiver zu betreiben? Syrien verschwindet aus den Schlagzeilen, auch aus unserer Politik. Das darf nicht sein.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772418,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":306,"sitzung":84,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":"1687","speaker_party":null,"text":"Ich habe schon eingangs deutlich gemacht, dass erstens jeder Beitrag, der den notwendigen politischen Prozess voranbringt, von uns er-wünscht ist und dass wir ihn zweitens selbstver-ständlich auch unterstützen. Wir sind aber ebenso der Auffassung, dass die gesamte Breite der Op-position Syriens einbezogen werden muss. Drit-tens sind wir der Auffassung, dass die zentralen Gespräche unter dem Dach der Vereinten Natio-nen geführt werden sollen. Für uns bleibt das Kommuniqué von Genf dafür die Grundlage. Wenn Russland einen konstruktiven Beitrag zu leisten vermag, ist dieser willkommen.","top":"TOP 2 Fragestunde","top_id":14238,"type":"speech","wahlperiode":18},{"id":772419,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":307,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Die Fragen 36 und 37 der Abgeordneten Sevim Dağdelen werden schriftlich beantwortet.\n\nIch rufe den Geschäftsbereich des Bundesmi-nisteriums des Innern auf. Die Frage 38 des Ab-geordneten Volker Beck wird schriftlich beantwor-tet.\n\nDamit schließen wir auch die heutige Frage-stunde.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772420,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":308,"sitzung":84,"speaker":"Claudia Roth [Augsburg] [BÜND-NIS 90\/DIE GRÜNEN]","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":"gruene","text":"Dann komme ich ja gar nicht mehr dran!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18},{"id":772421,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":309,"sitzung":84,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"- Ich habe jedenfalls keine Wortmeldung regis-triert.","top":"TOP 2 Fragestunde","top_id":14238,"type":"chair","wahlperiode":18},{"id":772422,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":310,"sitzung":84,"speaker":"Claudia Roth [Augsburg] [BÜND-NIS 90\/DIE GRÜNEN]","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":"gruene","text":"Ich wollte Sie ablösen!","top":"TOP 2 Fragestunde","top_id":14238,"type":"poi","wahlperiode":18}]