[{"id":666816,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":0,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nehmen Sie bitte Platz. Die Sitzung ist eröffnet.\n\nLiebe Kolleginnen und Kollegen! Ich begrüße Sie herzlich zu unserer 111. Plenarsitzung.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666817,"profile_url":null,"sequence":1,"sitzung":111,"speaker":"Matthias W. Birkwald [DIE LINKE]","speaker_cleaned":"Matthias W. Birkwald","speaker_fp":"matthias-birkwald","speaker_key":"","speaker_party":"linke","text":"Oh! Das ist eine kölsche Zahl! Das freut mich besonders!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666818,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":2,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"- Da ansonsten das Risiko bestanden hätte, dass das ohne jede Bemerkung schlicht zu Protokoll gegangen wäre, habe ich mir mit der erwartbaren spontanen Reaktion diesen dezenten Hinweis erlaubt.\n\nIch rufe die Tagesordnungspunkte 1 a und 1 b auf - wir bleiben also streng bei der 1 -:\n\na)\tErste Beratung des von der Bundesregierung -eingebrachten Entwurfs eines Gesetzes zur -Verbesserung der Hospiz- und Palliativversorgung in Deutschland (Hospiz- und Palliativgesetz - HPG)\n\nDrucksache 18\/5170\n\nÜberweisungsvorschlag:\n\nAusschuss für Gesundheit (f)\n\nAusschuss für Arbeit und Soziales\n\nAusschuss für Familie, Senioren, Frauen und Jugend\n\nb)\tBeratung des Antrags der Abgeordneten Birgit Wöllert, Pia Zimmermann, Sabine Zimmermann (Zwickau), weiterer Abgeordneter und der Fraktion DIE LINKE\n\nHochwertige Palliativ- und Hospizversorgung als soziales Menschenrecht sichern\n\nDrucksache 18\/5202\n\nÜberweisungsvorschlag:\n\nAusschuss für Gesundheit (f)\n\nAusschuss für Recht und Verbraucherschutz\n\nAusschuss für Arbeit und Soziales\n\nAusschuss für Familie, Senioren, Frauen und Jugend\n\nHaushaltsausschuss\n\nDie Fraktionen haben dazu eine Aussprachezeit von 60 Minuten vorgesehen. - Dazu sehe ich keinen Widerspruch. Dann können wir so verfahren.\n\nIch eröffne die Aussprache und erteile das Wort zunächst der Parlamentarischen Staatssekretärin Annette Widmann-Mauz.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666819,"profile_url":null,"sequence":3,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666820,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":4,"sitzung":111,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Sehr geehrter Herr Präsident! Verehrte Kolleginnen und Kollegen! Am Ende eines Lebens, dann, wenn nicht mehr die Frage, ob, sondern nur noch, wann und wie man sterben wird, im Mittelpunkt steht, geht es in erster Linie darum, den Menschen Ängste zu nehmen, Schmerzen zu lindern und Raum und Zeit für Begegnung, Zuwendung, Nähe, Geborgenheit und Mitmenschlichkeit zu ermöglichen. Oft bleiben nur Monate, Wochen oder Tage, in denen wir mehr Leben, mehr Lebensqualität geben können. Das ist das Ziel der Hospizbewegung und der Palliativmedizin, und wir wollen sie darin unterstützen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666821,"profile_url":null,"sequence":5,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666822,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":6,"sitzung":111,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Heute beraten wir in erster Lesung den Gesetzentwurf zur Verbesserung der Hospiz- und Palliativversorgung in Deutschland - und nicht, wie man aufgrund der Berichterstattung im Fernsehen heute Morgen hätte vermuten können, einen Gesetzentwurf zum assistierten Suizid. Unser Ziel ist es, dass allen Menschen in Deutschland in Zukunft ein möglichst flächendeckendes Angebot dieser Hospiz- und Palliativleistungen zur Verfügung steht.\n\nDieses Gesetz betrifft einen Bereich unseres Lebens, der uns allen nahegeht, weil wir ihn alle irgendwann vor uns haben. Wir wissen oder ahnen, wie herausfordernd es ist, einen schwerstkranken oder sterbenden Angehörigen zu versorgen und zu begleiten. Es ist eine innere Zerreißprobe zwischen Hinwendung und Überforderung, Nähe und schmerzvollem Miteinander.\n\nViel ist in diesem Bereich in den vergangenen Jahren geschehen, vor allem dank des Einsatzes der Hospizbewegung. Neben denjenigen, die in der Hospiz- und Palliativversorgung arbeiten, engagieren sich circa 80 000 Menschen ehrenamtlich in diesem Bereich.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666823,"profile_url":null,"sequence":7,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU, der SPD und dem BÜNDNIS 90\/DIE GRÜNEN sowie der Abg. Kathrin Vogler [DIE LINKE]","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666824,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":8,"sitzung":111,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Die Bundesregierung und die Koalitionsfraktionen messen daher dem weiteren Auf- und Ausbau der Hospiz- und Palliativversorgung in Deutschland eine hohe Bedeutung zu. Wir wollen erreichen, dass die Palliativmedizin und die Hospizkultur möglichst überall dort zum Tragen kommen, wo Menschen sterben: zu Hause oder im Hospiz, aber natürlich auch in Krankenhäusern und in Pflegeheimen, in den Städten genauso wie auf dem Land.\n\nKonkret bedeutet dies: Die Palliativversorgung wird ausdrücklicher Bestandteil der Regelver-sorgung in der gesetzlichen Krankenversicherung. Zur Steigerung der Qualität der Palliativversorgung, zur Zusatzqualifikation der Ärzte und Pflegekräfte sowie zur besseren Vernetzung mit und Koordinierung von allen anderen an der Versorgung beteiligten Berufsgruppen und Einrichtungen wird es mit diesem Gesetz zusätzlich vergütete Leistungen geben.\n\nIhre letzte Lebensphase wollen viele Menschen zu Hause verbringen. Damit die weißen Flecken in der Palliativversorgung, die es noch gibt, von der Landkarte verschwinden, ist die häusliche Krankenpflege in der ambulanten Palliativversorgung von erheblicher Bedeutung. Dass palliative Leistungen auch zur häuslichen Krankenpflege gehören und sie auch für einen längeren Zeitraum als die üblichen vier Wochen verordnet werden können, wird daher ausdrücklich in diesem Gesetz festgeschrieben. Der Gemeinsame Bundesausschuss wird damit beauftragt, die Richtlinie über die Verordnung von häuslicher Krankenpflege entsprechend zu überarbeiten.\n\nViele Menschen, liebe Kolleginnen und Kollegen, wollen oder können allerdings nicht zu Hause gepflegt werden. Für sie sind zum Beispiel stationäre Hospize ein guter Ort, um die ihnen noch verbleibende Zeit zu verbringen. Die finanzielle Ausstattung stationärer Kinder- und Erwachsenenhospize wird deshalb verbessert, zum Beispiel durch die Erhöhung des Mindestzuschusses der Krankenkassen, damit derzeit unterdurchschnittlich finanzierte Hospize einen höheren Tagessatz je betreuter Person erhalten können. Zudem tragen die Krankenkassen künftig einheitlich 95 Prozent statt bisher 90 Prozent der zuschussfähigen Kosten. Damit reduziert sich der Kostenanteil, den Hospize durch Spenden aufbringen müssen, ohne dass sie ihren Charakter, nämlich den des bürgerschaftlichen Engagements und der engen Verankerung in der Zivilgesellschaft, verlieren oder er ihnen genommen wird. Denn dieser Charakter prägt und trägt die Hospizbewegung. Es ist uns wichtig, das auch bei diesen Finanzfragen immer wieder zum Ausdruck zu bringen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666825,"profile_url":null,"sequence":9,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666826,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":10,"sitzung":111,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Bei den Zuschüssen für ambulante Hospizdienste können künftig neben den Personalkosten - ebenfalls entgegen manchem Medienbericht - auch die Sachkosten berücksichtigt werden. Zudem wird ein angemessenes Verhältnis von haupt- und ehrenamtlichen Mitarbeitern sichergestellt. Wir wollen, dass ambulante Hospizdienste stärker in die Sterbebegleitung in Pflegeheimen einbezogen werden und Krankenhäuser künftig Hospizdienste mit Sterbebegleitungen auch in ihren Einrichtungen beauftragen können.\n\nZur Stärkung der Hospizkultur und der Palliativversorgung in den Pflegeheimen wird die Sterbebegleitung zukünftig ausdrücklicher Bestandteil des Versorgungsauftrags der sozialen Pflegeversicherung. Auch Kooperationsverträge mit Haus- und Fachärzten, die für die medizinische Versorgung der Bewohnerinnen und Bewohner besonders wichtig sind, werden in Zukunft nicht länger freiwillig sein. Ärzte, die diese Verantwortung und diese Herausforderung annehmen und sich daran beteiligen, werden in Zukunft dafür flankierend zusätzliche Vergütungen erhalten.\n\nFür die Krankenhäuser haben wir vorgesehen, dass anstelle der Fallpauschalenlogik in Zukunft auch krankenhausindividuelle Entgelte für Palliativstationen mit den Krankenhausträgern vereinbart werden können - dann, wenn die Krankenhäuser dies wünschen.\n\nSchließlich, meine Damen, meine Herren, wollen wir sicherstellen, dass Menschen am Ende ihres Lebens die Unterstützung und Betreuung erhalten, die sie sich vorstellen. Wir alle wissen: Über Sorgen und Befürchtungen, Werte und Wünsche zu sprechen, ist in dieser Lebensphase oft ein schwieriger und auch angstbesetzter Prozess, mit dem sich viele überfordert und manche auch alleingelassen fühlen. Diese Klärung gibt aber all den Betroffenen Sicherheit und stellt darüber hinaus für alle an diesem Prozess Beteiligten - die Angehörigen, die behandelnden Ärzte und die Pflegekräfte - eine ganz wichtige Leitlinie für ihren Umgang mit den Patientinnen und Patienten und für ihre Arbeit dar. Deshalb sehen wir im Gesetzentwurf - neben dem dringend notwendigen Anspruch auf Beratung zum Leistungsangebot in der Palliativ- und Hospizversorgung durch die gesetzlichen Krankenkassen - erstmals in Deutschland eine individuelle, ganzheitliche Beratung zu den Hilfen und Angeboten in den Bereichen der medizinisch-pflegerischen, -psychosozialen und seelsorgerlichen Betreuung und Versorgung in der letzten Lebensphase in den stationären Pflegeeinrichtungen vor. Das ist ein neues Element, und damit sind wir Vorreiter in Europa.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666827,"profile_url":null,"sequence":11,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666828,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":12,"sitzung":111,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"Wir können, meine sehr verehrten Damen und Herren, insgesamt auf den positiven Erfahrungen und den Entwicklungen der letzten Jahre aufbauen. Vieles ist in Bewegung. Dazu beigetragen hat nicht nur, dass wir über alle Parteigrenzen hinweg gemeinsam einen breiten politischen Konsens aufbauen konnten. Dazu beigetragen hat vor allem auch, dass die vielen Akteure in den jeweiligen Verantwortungsbereichen in diesem besonderen Feld der Gesundheitspolitik mit großem Engagement aktiv zusammengearbeitet haben, ob das nun im Charta-Prozess oder im Nationalen Forum „Hospiz- und Palliativversorgung in Deutschland“ im Bundesgesundheitsministerium war. Ich möchte mich ausdrücklich dafür bedanken -","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666829,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":13,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Kollegin.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666830,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/annette-widmann-mauz","sequence":14,"sitzung":111,"speaker":"Annette Widmann-Mauz, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Annette Widmann-Mauz","speaker_fp":"annette-widmann-mauz","speaker_key":"1304","speaker_party":null,"text":"- ich komme zum letzten Satz -; denn ich habe die Diskussionen als ausgesprochen konstruktiv und produktiv empfunden. Die Hospizkultur hat damit auch einen positiven Einfluss auf die politische Kultur gehabt. Ich freue mich auf die Beratungen im Deutschen Bundestag.\n\nHerzlichen Dank.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666831,"profile_url":null,"sequence":15,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666832,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":16,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Für die Fraktion Die Linke hat nun die Kollegin Pia Zimmermann das Wort.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666833,"profile_url":null,"sequence":17,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666834,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":18,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Herr Präsident! Sehr geehrte Damen und Herren! Herr Minister Gröhe, Frau Staatssekretärin Widmann-Mauz, Sie läuten Ihr Gesetz zur Hospiz- und Palliativversorgung mit großen Worten ein. Ich zitiere:\n\nSchwerkranke und sterbende Menschen benötigen in ihrer letzten Lebensphase die bestmögliche menschliche Zuwendung, Versorgung, Pflege und Betreuung.\n\nIch frage Sie aber allen Ernstes: Ist das, was Sie mit diesem Gesetzentwurf vorlegen, Ihrer Meinung nach wirklich das Bestmögliche? Meine Fraktion jedenfalls sowie die überwiegende Mehrzahl der Sozial- und Betroffenenverbände werden Ihnen da widersprechen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666835,"profile_url":null,"sequence":19,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666836,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":20,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Ihre großen Ankündigungen sind erneut nur kleine Verbesserungen. Auch durch meine langjährigen Erfahrungen im Gesundheitswesen kann ich Ihnen versichern: Sie beenden damit weder die bestehenden Ungleichheiten im Hospiz- und Palliativsystem, noch verbessern Sie die Qualität. Zudem sind die von Ihnen vorgeschlagenen Verbesserungen leider auch nicht ausreichend finanziert.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666837,"profile_url":null,"sequence":21,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666838,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":22,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Wir brauchen einen präzisen, in allen Sozialgesetzbüchern gleichlautenden Rechtsanspruch auf eine hochwertige Hospiz- und Palliativversorgung.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666839,"profile_url":null,"sequence":23,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666840,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":24,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Dieser Anspruch muss für jede Bürgerin und jeden Bürger unabhängig von der Art der Erkrankung, der Art der Behinderung, dem individuellen Lebensort und natürlich auch unabhängig von der Versicherungsform gelten.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666841,"profile_url":null,"sequence":25,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666842,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":26,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Dazu liegt heute ein Antrag meiner Fraktion vor. Ich lade Sie herzlich ein: Schreiben Sie von uns ab. Haben Sie Mut, und gehen Sie endlich die dringend notwendige Reform im Bereich der Hospiz- und Palliativversorgung an.\n\nMeine Damen und Herren, ich möchte auf einige unserer Forderungen eingehen, die in Ihrem Gesetzentwurf keine Rolle spielen, von denen wir aber meinen, sie sollten enthalten sein.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666843,"profile_url":null,"sequence":27,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666844,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":28,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Erstens. Heben Sie die Ungleichbehandlung zwischen Menschen in stationären Pflegeeinrichtungen und Hospizen auf, und beenden Sie so die Zweiklassenbetreuung.\n\nZweitens. Garantieren Sie im Rahmen der Umsetzung des neuen Pflegebegriffs, dass hospizliche und palliativpflegerische Angebote in Pflegeeinrichtungen nicht weiter zu steigenden Eigenanteilen für die Betroffenen und deren Angehörige führen; denn gute Versorgung darf auch hier nicht vom Geldbeutel abhängig sein.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666845,"profile_url":null,"sequence":29,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666846,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":30,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Drittens. Beseitigen Sie die strukturelle Ungleichbehandlung bei der palliativmedizinischen Versorgungssituation von Schmerzpatienten in Pflegeeinrichtungen. Kein Mensch sollte Schmerzen haben, die verhindert werden können.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666847,"profile_url":null,"sequence":31,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666848,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":32,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Viertens. Hören Sie auf, die Menschen weiter mit Ihren unbestimmten Rechtsbegriffen zu verunsichern, und präzisieren Sie Ihr Gesetz bei der Hospiz- und Palliativberatung sowie bei der Sterbebegleitung.\n\nFünftens. Schaffen Sie verbindliche Regelungen für die Personalbemessung, und machen Sie sich auf den Weg, die palliativmedizinische, palliativpflegerische und hospizorientierte Ausbildung in den Gesundheits- und Pflegeberufen bundeseinheitlich durch ein entsprechendes Berufsgesetz zu regeln.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666849,"profile_url":null,"sequence":33,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666850,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":34,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Nur so können wir mehr Pflegekräfte gewinnen, und nur so können wir der akuten Arbeitsverdichtung bei den heutigen Pflegekräften entgegentreten. Mehr gut ausgebildetes Personal bedeutet natürlich auch bessere Pflege.\n\nSechstens. Auch eine Vollfinanzierung der Hospizleistungen muss drin sein, vor allen Dingen für die ambulanten Hospizleistungen, die Sachkosten inklusive.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666851,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":35,"sitzung":111,"speaker":"Jens Spahn [CDU\/CSU]","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Ist doch alles drin!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666852,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":36,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Meine sehr verehrten Damen und Herren, in diesem Kontext will ich noch einmal erwähnen, dass ich das Engagement der Ehrenamtlichen in diesem Bereich außerordentlich schätze und dass ihnen hohe Anerkennung gebührt. Ich denke, ich spreche hier im Namen des ganzen Hauses.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666853,"profile_url":null,"sequence":37,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666854,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":38,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Aber bürgerschaftliches Engagement ist kein Ersatz für fehlende Fachkräfte und darf auch nicht missbraucht werden, um vorhandene Strukturdefizite zu verdecken.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666855,"profile_url":null,"sequence":39,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666856,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":40,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Wir brauchen eine Hospiz- und Palliativpflege, die die Würde des Menschen unter Beachtung seiner Selbstbestimmung am Lebensende in den Mittelpunkt stellt.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666857,"profile_url":null,"sequence":41,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666858,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":42,"sitzung":111,"speaker":"Pia Zimmermann (DIE LINKE)","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Dafür benötigen wir andere Personal- und Sachkostenschlüssel und endlich eine grundlegende Reform der Pflegeversicherung, die nicht nur das Teilleistungsprinzip aufhebt, sondern auch eine Angleichung der Finanzierung der Sterbebegleitung in Pflegeheimen an das Niveau der Hospize gewährleistet.\n\nMeine Damen und Herren von der Großen Koalition, das alles können Sie in unserem Antrag noch einmal nachlesen. Daher erneuere ich mein Angebot: Schreiben Sie von der Linken ab. Sie werden sehen: Das würde die Hospiz- und Palliativversorgung in unserem Land weit nach vorne bringen.\n\nHerzlichen Dank für Ihre Aufmerksamkeit.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666859,"profile_url":null,"sequence":43,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666860,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/roy-kuhne\/archive\/214554","sequence":44,"sitzung":111,"speaker":"Dr. Roy Kühne [CDU\/CSU]","speaker_cleaned":"Dr. Roy Kühne","speaker_fp":"roy-kuhne","speaker_key":"1449","speaker_party":"cducsu","text":"Lesen Sie doch unseren! Da steht viel drin!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666861,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":45,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Hilde Mattheis ist die nächste Rednerin für die SPD-Fraktion.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666862,"profile_url":null,"sequence":46,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666863,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":47,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Herr Präsident! Liebe Kolleginnen und Kollegen! Ich stelle eingangs fest: Manche Themen eignen sich nicht für politische Attacken. Wir in diesem Haus sind doch alle einer Meinung - davon gehe ich aus -, dass wir im Bereich der Hospiz- und Palliativversorgung wichtige Bausteine setzen müssen,","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666864,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":48,"sitzung":111,"speaker":"Pia Zimmermann [DIE LINKE]","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Die sind aber so klein! Nicht kleckern, sondern klotzen!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666865,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":49,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"auch als Grundlage für weitere Verbesserungen in der Versorgung. Es geht vor allen Dingen darum, Strukturunterschiede aufzuheben.\n\nWenn wir uns in diesem Punkt einig sind, dann lassen Sie uns darüber beraten, wie wir das hinbekommen. Denn wir wissen doch auch alle: Das Thema „Würde im Alter“ ist für viele von uns mit der Vorstellung verbunden, dass wir auch in der letzten Lebensphase möglichst selbstbestimmt und schmerzfrei am Leben, soweit es möglich ist, teilhaben können. Wir wollen uns nicht vorstellen, bettlägerig auf die Hilfe anderer angewiesen zu sein. Stattdessen wollen wir uns vorstellen, die letzten Tage im Kreis unserer Angehörigen, unserer Liebsten verbringen zu können - nicht nur satt und sauber, sondern auch schmerzfrei, angenommen und respektiert.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666866,"profile_url":null,"sequence":50,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666867,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":51,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Wir wissen, dass die Realität heute noch viel zu oft anders aussieht. Heute, 30 Jahre nach dem Start der Hospizbewegung, kümmern sich mehr als 1 500 ambulante Dienste, 200 stationäre Hospize und 250 Palliativstationen sowie - das wurde schon gesagt - 80 000 hochengagierte Ehrenamtliche um die Betroffenen. Die Menschen, die sich in diesem Bereich engagieren, müssen, vor allen Dingen im Sinne derer, um die es uns heute geht, unterstützt werden. Daher bringen wir heute den vorliegenden Gesetzentwurf in das parlamentarische Verfahren ein.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666868,"profile_url":null,"sequence":52,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666869,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":53,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Nun geht es darum, Lücken zu schließen, was wir in den letzten Jahren im Rahmen der Berichtspflichten des Bundesministeriums immer wieder angemahnt haben. Es geht nicht nur um Lücken in Bezug auf die spezialisierte ambulante Palliativversorgung, sondern vor allen Dingen auch - was uns als SPD ein großes Anliegen ist - um Lücken im Bereich der stationären Pflegeeinrichtungen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666870,"profile_url":null,"sequence":54,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666871,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":55,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Wir wissen: Das ist kein leichtes Thema. Wir wollen es heute - der Medienbericht wurde schon angesprochen - dezidiert nicht mit einer Sterbehilfedebatte verbinden. Denn heute geht es um Hospiz- und Palliativversorgung. Egal wo wir uns verorten, wir sind uns in diesem Haus sicherlich einig, dass wir in dem Bereich Palliativ und Hospiz Verbesserungen wollen. Es geht darum, dass gute Versorgung nicht von dem Ort, an dem Menschen leben, abhängig sein darf. Egal wo Menschen hier in Deutschland leben, sie müssen die Garantie einer guten Versorgung haben.\n\nDie ambulante Palliativversorgung zu verbessern und die Vernetzung der Regelversorgung anzugehen, ist ein wichtiger Teil dieses Gesetzentwurfs. Die Leistungsansprüche der häuslichen Krankenpflege auch im Hinblick auf ambulante Palliativversorgung gesetzlich klarzustellen und den Gemeinsamen Bundesausschuss zu beauftragen, für den Bereich Palliativpflege konkrete Festlegungen zu den Versorgungsanforderungen zu treffen, ist Bestandteil dieses Gesetzentwurfs.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666872,"profile_url":null,"sequence":56,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666873,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":57,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Die SAPV wird erleichtert. Stichworte hierfür sind: Einführung des Schiedsverfahrens und Klarstellung in Bezug auf selektivvertragliche Regelung. Es darf keine SAPV light geben.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666874,"profile_url":null,"sequence":58,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der SPD sowie des Abg. Dr. Harald Terpe [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666875,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":59,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Deshalb wollen wir auch die stationäre und ambulante Hospizarbeit weiter stärken. Es wurde schon darauf hingewiesen: Der Anteil der zuschussfähigen Kosten, die getragen werden, wird von 90 auf 95 Prozent erhöht. Denn die Hospizbewegung hat uns gesagt: Wir brauchen Anreize, um aus dem Spendenbereich Mittel für die Hospizarbeit zu schöpfen. Diese Erhöhung ist wichtig, aber auch die Erhöhung des Mindestzuschusses von 7 Prozent auf 9 Prozent der monatlichen Bezugsgröße.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666876,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":60,"sitzung":111,"speaker":"Pia Zimmermann [DIE LINKE]","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Das geht aber auch bei der 100-Prozent-Finanzierung!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666877,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":61,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Neben den Personalkosten werden natürlich auch die Sachkosten angemessen berücksichtigt. Die Sterbebegleitung und Palliativversorgung in stationären Pflegeeinrichtungen - auch das ist wichtig - werden ebenso verbessert wie die ärztliche Versorgung. Wir wissen: Die ärztliche Versorgung in stationären Pflegeeinrichtungen ist nicht optimal. Auch bei diesem ganz wichtigen und großen Bereich müssen wir leider von Unterversorgung sprechen. Das alles sind Bausteine, auf die auch meine Kolleginnen noch eingehen werden. Uns reicht ein guter Wille für eine bessere Versorgung nicht aus.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666878,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":62,"sitzung":111,"speaker":"Pia Zimmermann [DIE LINKE]","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Ach was!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666879,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":63,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Vielmehr wollen wir hier Fakten schaffen.\n\nIch sage zum Abschluss meiner Rede ganz deutlich: Dieses Gesetz ist ein Baustein. Wir können in diesem einen Gesetz nicht quasi alle Bereiche regeln. Einen anderen Baustein haben wir letzte Woche mit dem Versorgungsstärkungsgesetz gesetzt. Schauen Sie sich an, was alles in diesem Gesetz bei der sektorenübergreifenden Versorgung verbessert wurde; dies wirkt sich auch auf den Bereich, um den es heute geht, aus.\n\nWir werden mit dem Pflegestärkungsgesetz zwei weitere wichtige Dinge angehen. Wir werden auch mit dem Präventionsgesetz - wir haben den Entwurf heute im Ausschuss beraten und auch entsprechende Änderungsanträge besprochen - einen wichtigen Baustein setzen. All das ergibt ein Gesamtkonzept, das für uns als SPD die Überzeugung, dass Gesundheit und Pflege zur Daseinsvorsorge gehören, dokumentiert. Da darf es keine zwei Klassen geben, sondern die Zugänge zum medizinischen und pflegerischen Fortschritt müssen für alle gegeben sein. Das ist unsere Überzeugung.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666880,"profile_url":null,"sequence":64,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666881,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":65,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Ja, das alles muss finanziert werden. Wir können das Vorhaben jetzt angehen. Hinsichtlich der Finanzierungsfragen werben wir weiterhin für unser Konzept, nämlich für eine solidarische und paritätische Finanzierung.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666882,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/maria-klein-schmeink-0","sequence":66,"sitzung":111,"speaker":"Maria Klein-Schmeink [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Maria Klein-Schmeink","speaker_fp":"maria-klein-schmeink","speaker_key":"1455","speaker_party":"gruene","text":"Dann fangen Sie an!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666883,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hilde-mattheis\/archive\/217053","sequence":67,"sitzung":111,"speaker":"Hilde Mattheis (SPD)","speaker_cleaned":"Hilde Mattheis","speaker_fp":"hilde-mattheis","speaker_key":"1585","speaker_party":"spd","text":"Vielen Dank.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666884,"profile_url":null,"sequence":68,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666885,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":69,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Elisabeth Scharfenberg ist die nächste Rednerin für die Fraktion Bündnis 90\/Die Grünen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666886,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":70,"sitzung":111,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Sehr geehrter Herr Präsident! Sehr geehrter Herr Minister! Herr Laumann! Sehr geehrte Kolleginnen und Kollegen! Sehr geehrte Gäste, die heute dieser Debatte zuhören können! Es ist ein schweres Thema, mit dem wir uns heute befassen: Palliativ- und Hospizversorgung. Das ist nichts, was wir von uns wegdrücken können. Das betrifft uns alle, jede und jeden hier im Raum. Es geht um die eigene Endlichkeit. Es geht auch um das eigene Sterben. Wir alle haben Angst vor Abhängigkeit. Wir haben Angst vor Hilflosigkeit und natürlich auch Angst vor dem Verlust der Würde. Wir haben Angst vor dem Verlust unserer Selbstbestimmung. Wir haben Angst vor Schmerzen. Es geht aber auch um Loslassen und Abschied für Angehörige. Es geht auch um die Akzeptanz von Grenzen, gerade für Ärzte und für Pflegepersonal. Das heißt, wir drücken dieses Thema weg, solange wir irgendwie können, bis wir uns eben nicht mehr wegducken können, bis wir uns mit dem Thema auseinandersetzen müssen. Das tun wir heute hier.\n\nBei der Palliativ- und Hospizversorgung gibt es trotz aller Fortschritte der letzten Jahre immer noch sehr, sehr viel zu tun. Das ist - da gebe ich der Kollegin recht - kein Thema für parteipolitisches Gezänk.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666887,"profile_url":null,"sequence":71,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN, bei der CDU\/CSU und der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666888,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":72,"sitzung":111,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Der Bundestag muss sich intensiv mit diesen schweren Fragen befassen. Es ist an uns, diese Debatte anzustoßen bzw. auszulösen, die Debatte zu führen und das Thema dadurch natürlich auch in die Gesellschaft zu tragen. Diese Debatte hat eine ganz hohe symbolische Bedeutung. Deshalb dürfen wir daraus keine Symbolpolitik machen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666889,"profile_url":null,"sequence":73,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN sowie bei Abgeordneten der CDU\/CSU und der SPD und der Abg. Pia Zimmermann [DIE LINKE]","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666890,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":74,"sitzung":111,"speaker":"Pia Zimmermann [DIE LINKE]","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Das finde ich auch!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666891,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":75,"sitzung":111,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Ihr Gesetzentwurf ist an vielen Stellen gut und richtig. Aber ich denke, die Probleme werden nicht in der ganzen Breite grundsätzlich genug angepackt. Was meine ich damit? Ich meine insbesondere die stationären Einrichtungen und Krankenhäuser. Sie wollen die Palliativversorgung in stationären Pflegeinrichtungen und Krankenhäusern stärken. Das ist absolut notwendig. Kliniken und Pflegeheime sind die Orte, an denen 80 bis 90 Prozent der Menschen sterben. Um ein Gefühl dafür zu entwickeln: Ich rede hier von 700 000 bis 800 000 Menschen; das ist, um es noch deutlicher zu machen, die Einwohnerzahl von Frankfurt am Main. Das zeigt uns, wie drängend dieses Problem ist. Diese Realität erreicht täglich die Menschen, die in stationären Einrichtungen und Krankenhäusern leben, versorgt werden oder auch arbeiten. Diese Einrichtungen sind nicht darauf eingerichtet. Dennoch müssen sie diese Situation managen.\n\nEs fehlt an Personal. Es fehlt an Geld. Gute Palliativ- und Hospizversorgung in Kliniken und Pflegeheimen ist aber von einem sehr, sehr gut ausgebildeten Personal abhängig. Das ist auch und vor allem eine Frage von genügend Personal. Dazu steht derzeit leider noch wenig in Ihrem Gesetzentwurf. Wir alle wissen, dass es in Kliniken wie in Pflegeeinrichtungen doch wirklich an allen Ecken und Enden an Personal fehlt. Wir haben einen zunehmenden Fachkräftemangel; das ist kein Geheimnis. Das können wir täglich erleben. Das können wir lesen, und das können wir spüren. Auch die Menschen in den Einrichtungen berichten uns das sehr drastisch.\n\nEin Problem ist natürlich die unzureichende Finanzierung des Pflegepersonals. Ich denke, die Zusammenlegung der Pflegeberufe wird dieses Problem nicht lösen. Aber was könnte eine Lösung sein? Ich denke, ein Schritt in die richtige Richtung wäre ein verbindliches Personalbemessungsinstrument.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666892,"profile_url":null,"sequence":76,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN und bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666893,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":77,"sitzung":111,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Damit würde der Personalbedarf in Krankenhäusern und Pflegeeinrichtungen objektiv gemessen werden, das heißt: Wie viel Personal brauche ich denn wirklich für welche Tätigkeit? Damit könnte man auch punktgenau landen.\n\nEin weiteres Problem ist, dass Bewohnerinnen und Bewohner in stationären Einrichtungen quasi keinen Anspruch auf einen stationären Hospizplatz haben; das ist ein Riesenproblem. Denn man geht davon aus, dass diese Menschen in der stationären Einrichtung oder im Altenpflegeheim versorgt sind. Aber auch da fehlt es an Händen, und da fehlt es an Zeit. Ich denke, damit müssen wir uns ganz ehrlich auseinandersetzen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666894,"profile_url":null,"sequence":78,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN und bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666895,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":79,"sitzung":111,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Das alles - das weiß auch ich - geht nicht von heute auf morgen. Das wird Geld kosten. Aber das muss uns gute Pflege auch wert sein. Die Palliativ- und Hospizversorgung ist auf gute Pflege absolut angewiesen. Gute Palliativ- und Hospizversorgung kostet Zeit und Geld. Wenn wir ehrlich sind, weiß das jeder hier im Raum. Ich denke, wir sollten uns dem stellen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666896,"profile_url":null,"sequence":80,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN und bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666897,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":81,"sitzung":111,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Was braucht es noch? Angehörige sterbender Menschen brauchen eine bessere Unterstützung. Trauerbegleitung ist besonders wichtig. Der Sterbeprozess, denke ich, ist ein ganz besonderer Prozess; Kliniken berichten uns das. Angehörige zu unterstützen, ist aktive Prävention und beugt Erkrankungen nach dem Todesfall vor. Ich meine hiermit ganz klar Depressionen.\n\nAuch das fehlt mir derzeit noch - ich sage: „derzeit noch“ - in Ihrem Gesetzentwurf. Ich denke aber, das ist leicht zu heilen und wird nicht allzu viel Geld kosten. Die Wirkung ist enorm groß, und wir sollten auch hier genau hinschauen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666898,"profile_url":null,"sequence":82,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666899,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":83,"sitzung":111,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Ich komme zum Schluss. Ich denke, die Gesetzesvorhaben, die wir im Moment angehen, nehmen beeindruckend schnell Gestalt an, aber ich glaube wirklich, wir sollten auch noch mutige Weichenstellungen vornehmen. Wir haben zurzeit eine riesengroße Chance. Diese Chance sollten wir nutzen, gerade im Bereich der Palliativ- und Hospizversorgung. Das sind wir den Menschen im Land und auch uns schuldig.\n\nHerr Minister, liebe Kolleginnen und Kollegen, wir haben in diesem Haus einen interfraktionellen Arbeitskreis Palliativ- und Hospizversorgung, in dem sehr kollegial und gut miteinander gearbeitet wird. Ich bitte einfach wirklich noch einmal, zu erwägen, ob dies nicht ein Thema für einen gemeinsamen interfraktionellen Gesetzentwurf ist. Wir alle haben gute Ideen. Lassen Sie sie uns einspeisen und uns gemeinsam an einem Strang ziehen. Das wäre ein starkes Zeichen.\n\nVielen Dank.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666900,"profile_url":null,"sequence":84,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN sowie bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666901,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":85,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Ich erteile dem Kollegen Jens Spahn für die CDU\/CSU-Fraktion das Wort.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666902,"profile_url":null,"sequence":86,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666903,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":87,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Herr Präsident! Liebe Kolleginnen und Kollegen! 66 Prozent der Deutschen sagen, sie würden gerne zu Hause sterben können, aber nur 20 Prozent ist das tatsächlich vergönnt. Sie haben darauf hingewiesen: Es geht um Hunderttausende Menschen, die jedes Jahr sterben. Nur 3 Prozent sagen in Umfragen, sie würden es sich wünschen bzw. vorstellen können, im Krankenhaus zu sterben; das wäre eine Option für sie. Tatsächlich stirbt etwa die Hälfte - gute 50 Prozent - aller Menschen in Deutschland in Krankenhäusern. Nur 1 Prozent sagt, sie können es sich vorstellen bzw. würden es sich wünschen, in einem Pflegeheim zu sterben. Tatsächlich sterben etwa 23 Prozent in einer Pflegeeinrichtung.\n\nAllein diese wenigen Zahlen machen deutlich, für wie wenige Menschen der Wunsch, zu Hause zu sterben - sie sagen für sich: das sind das Umfeld und die Situation, in denen ich aus dieser Welt scheiden möchte; das möchte ich durchleben und erleben -, tatsächlich wahr wird. Deswegen ist es wichtig, dass wir das durch eine gute ambulante Palliativversorgung und einen entsprechenden Ausbau möglich machen.\n\nWir haben 2007 mit einem ersten entsprechenden Gesetz begonnen, durch das diese Leistungen vor acht Jahren in die Regelversorgung der gesetzlichen Krankenversicherung aufgenommen wurden. Seitdem ist viel passiert, aber noch nicht flächendeckend genug. Deswegen ist es gut und wichtig, dass wir mit diesem Gesetzentwurf weitere Schritte gehen, um diesem Wunsch gerecht zu werden und die ambulante Palliativversorgung in Deutschland auszubauen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666904,"profile_url":null,"sequence":88,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666905,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":89,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Dazu müssen natürlich viele kleine Maßnahmen ergriffen werden, die auch schon angesprochen wurden, zum Beispiel die Einführung von Schiedsstellen, das Vergüten bestimmter Leistungen, das Anheben der ärztlichen Vergütung und Kooperationen mit Pflegeeinrichtungen.\n\nFrau Zimmermann, Sie haben hier einige Forderungen erhoben, denen am Ende auch niemand widersprechen mag. Das Problem ist nur: Diese sind so allgemeingültig, dass den Menschen damit nicht geholfen ist. Sie müssen im Gesetzentwurf am Ende dann schon auch konkrete Maßnahmen vorsehen, die zum Teil eben kleinteilig sind und deren Umsetzung zu einer besseren Versorgung führen kann.\n\nEines werden Sie uns nicht ausreden können, nämlich, dass wir viele gute Maßnahmen vorgeschlagen haben, die in die richtige Richtung gehen. Es wäre schön, wenn Sie das im Interesse der Menschen auch einmal anerkennen würden.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666906,"profile_url":null,"sequence":90,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666907,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":91,"sitzung":111,"speaker":"Pia Zimmermann [DIE LINKE]","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Personalbemessung! Sie müssen einmal zuhören!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666908,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":92,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Es ist gerade gesagt worden, man solle diese Debatte hier nicht parteipolitisch ausschlachten.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666909,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":93,"sitzung":111,"speaker":"Pia Zimmermann [DIE LINKE]","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Genau!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666910,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":94,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Dass Sie daraus indirekt wieder eine Debatte über die Bürgerversicherung und über die private und gesetzliche Krankenversicherung machen, sieht mir sehr nach Ausschlachten aus.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666911,"profile_url":null,"sequence":95,"sitzung":111,"speaker":"Matthias W. Birkwald [DIE LINKE]","speaker_cleaned":"Matthias W. Birkwald","speaker_fp":"matthias-birkwald","speaker_key":"","speaker_party":"linke","text":"Dazu hat sie kein Wort gesagt!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666912,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":96,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"- Sie haben von unterschiedlichen Klassen bei der Pallia-tivversorgung gesprochen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666913,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":97,"sitzung":111,"speaker":"Pia Zimmermann [DIE LINKE]","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Nein, habe ich nicht! Ich habe gesagt: unabhängig von der Versicherung, die jemand hat!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666914,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":98,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"- Ja, unabhängig von der Versicherung. Damit deuten Sie das an.\n\nDas eigentliche Problem ist übrigens ein anderes - das muss hier auch einmal gesagt werden -: Die -Privatversicherten haben an dieser Stelle viel mehr Probleme als die gesetzlich Versicherten, weil sich die privaten Krankenversicherungen oft weigern, eine Palliativversorgung zu bezahlen. Wenn wir an dieser Stelle gemeinsam mit Ihnen zu einer Verbesserung für die Privatversicherten kommen können, dann können wir gerne darüber reden.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666915,"profile_url":null,"sequence":99,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666916,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/pia-zimmermann\/archive\/215413","sequence":100,"sitzung":111,"speaker":"Pia Zimmermann [DIE LINKE]","speaker_cleaned":"Pia Zimmermann","speaker_fp":"pia-zimmermann","speaker_key":"1345","speaker_party":"linke","text":"Sie sollten Ihre Arbeit ordentlich machen!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666917,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":101,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Ein weiterer Punkt, der vielen Menschen in dieser Debatte wichtig ist - dies beschäftigt und besorgt sie, weshalb man diese Debatte heute nicht ganz von der Debatte über Sterbehilfe trennen kann, Frau Mattheis -, ist die Angst vor einem qualvollen Tod. Sie haben Angst vor Schmerzen, Atemnot und Leid. Aus dieser Angst und dieser Sorge heraus wächst - das zeigen auch Umfragen - der Wunsch nach Sterbehilfe bzw. nach der Möglichkeit, diese Option zu haben, um dem Leid zu entgehen. Deswegen kann man diese beiden Debatten nicht völlig voneinander trennen.\n\nWenn es aber so ist, dass vor allem diese Angst vor Leid und Qualen während des Sterbeprozesses dazu führt, dass viele überhaupt erst über die Option der Sterbehilfe nachdenken, dann ist doch die erste und beste Antwort auf diese Sorgen, dass wir sagen: Jeder in Deutschland soll die Möglichkeit haben, soweit es eben geht, ohne Schmerzen und Angst vor Atemnot mit einer entsprechenden medizinischen und pflegerischen Begleitung sterben zu können. Wir wollen den Menschen genau diese Angst nehmen, indem wir ihnen ein Angebot machen. Das ist die erste und beste Antwort auf die Debatte zur Sterbehilfe.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666918,"profile_url":null,"sequence":102,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666919,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":103,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Noch ein Punkt: Wir sind - wenn wir den Blick auf die Diskussion über die Palliativmedizin insgesamt in den letzten 15 bis 25 Jahren richten - doch weitergekommen. Auch hier ist ein enormer Fortschritt erkennbar.\n\nÜberhaupt hat sich die Frage bezüglich einer Palliativversorgung in diesem Umfang erst gestellt, nachdem es ab den 60er- und 70er-Jahren moderne medizinische Möglichkeiten wie eine Reanimation bzw. Wiederbelebung in der Folge der künstlichen Beatmung und künstlichen Ernährung gab. Erst dadurch sind an vielen Stellen viel längere Sterbeprozesse - über viele Wochen, Monate und zum Teil sogar Jahre hinweg - und ganz andere Situationen am Lebensende entstanden. Dadurch stellte sich die Debatte über Fragen des Sterbens bzw. des Sterbeprozesses noch einmal ganz anders dar, als es in den vielen Jahrzehnten, Jahrhunderten und Jahrtausenden vorher der Fall war.\n\nWir haben in den letzten 40 bis 60 Jahren ganz enorme Fortschritte erlebt, was die Möglichkeiten der Medizin angeht. Das hat zunächst erst einmal dazu geführt, dass wir lange leben können. Außerdem kann im Sterbeprozess noch vieles zusätzlich möglich gemacht werden.\n\nEin Problem dabei war - das wird erst seit 10, 20 Jahren in der Medizin bzw. bei den Ärzten, in der Gesellschaft und der Politik richtig diskutiert -, dass der Fokus viel zu lange und in zu starkem Maße auf folgende Fragen gerichtet war: Was geht technisch noch? Was können wir noch an Technik bzw. Gerät und Medizin einsetzen, um irgendetwas zusätzlich möglich zu machen? Man hat dabei nicht die Debatte über die Fragen zugelassen: Was ist eine gute, sinnvolle und qualitätsvolle Sterbebegleitung? Wann sollte man es vielleicht auch einmal gut sein lassen? Es ging darum, überhaupt erst einmal anzuerkennen, dass es Situationen gibt, in denen ein Arzt nicht mehr heilen bzw. behandeln und etwas besser machen kann, sondern dass nichts mehr geht und der Prozess des Sterbens einsetzt.\n\nAus dem Anerkennen der Tatsache, dass man am Ende der Möglichkeiten ist, wurde in den 90er-Jahren eine gute Sterbebegleitung, Palliativversorgung und Hospizarbeit entwickelt. Das ist der Qualitätsschritt, der in den letzten 10, 20 Jahren gelungen ist. Er findet in dieser Debatte, die wir aktuell hier haben, eine gute und sinnvolle Fortsetzung.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666920,"profile_url":null,"sequence":104,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666921,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":105,"sitzung":111,"speaker":"Jens Spahn (CDU\/CSU)","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Abschließend richte ich einen Appell an uns alle. Dafür sind ja Debatten wie diese - sie finden auf vielen Veranstaltungen, die wir auch vor Ort haben, statt - geeignet. Sie erfreuen sich übrigens - auch wenn es um Patientenverfügungen und ähnliche Themen geht - großen Interesses. Man wundert sich, wie viele Menschen mit ganz konkreten Fragen zu solchen Veranstaltungen kommen. So wird das Sterben ein Stück weit wieder ins Leben bzw. in den Alltag zurückgeholt.\n\nIch weiß noch - ich habe das hier, glaube ich, schon einmal gesagt -, wie mir meine Eltern und meine Großeltern gesagt haben: Früher war das Sterben zu Hause ganz normal. Es war auch selbstverständlich, dass man als Kind die Großmutter oder den Großvater hat sterben sehen. Ich war um die 30, als ich zum ersten Mal einen Toten gesehen habe. Es gibt viele Menschen, die 50 oder 60 Jahre alt sind und noch nie in ihrem Leben einen Toten gesehen haben. Wir schieben das weg - außerhalb dessen, was Familie, Zuhause bzw. Heim ist.\n\nIch glaube, es ist wichtig, dass wir mit dieser Debatte das Sterben bzw. den Tod wieder als Teil des Lebens in den Alltag zurückholen; denn damit enttabuisieren wir den Tod. Dann ist es möglich, über all die Dinge zu diskutieren, über die auch wir hier reden. Und es ist weiterhin möglich, auch über das zu sprechen, was notwendig für eine gute Sterbebegleitung ist.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666922,"profile_url":null,"sequence":106,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666923,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":107,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kathrin Vogler ist die nächste Rednerin für die Fraktion Die Linke.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666924,"profile_url":null,"sequence":108,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666925,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":109,"sitzung":111,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":"1369","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Liebe Kolleginnen und Kollegen! Vielleicht sollten wir uns noch einmal vergegenwärtigen, worüber wir hier sprechen: Es geht um die Angst, die viele Menschen begleitet, dass sie ihre letzten Lebensstunden zwischen piepsenden Apparaten verbringen müssen, versorgt von gestressten Pflegekräften, deren Gesichter hinter einem Mundschutz versteckt sind, oder dass sie im Pflegeheim mit viel zu wenig Personal dahinvegetieren oder schwere und unerträgliche Schmerzen und Ängste erleiden müssen. Aber das muss nicht sein. Diese Ängste können und sollten wir den Menschen nehmen.\n\nNiemand, egal bei welcher Krankheit, muss unter unerträglichen Schmerzen leiden; denn wenn Heilung nicht mehr möglich ist, kann heute die Palliativmedizin Linderung und Hilfe auch am Lebensende bieten. Dabei steht am Lebensende die Lebensqualität, so absurd das vielleicht klingen mag, im Mittelpunkt. Darum kümmern sich viele Menschen als Beschäftigte oder Ehrenamtliche auf Palliativstationen, in Hospizen oder in ambulanten Palliativteams. Dafür haben sie jeden Dank, auch den dieses Hauses, verdient.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666926,"profile_url":null,"sequence":110,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN sowie bei Abgeordneten der CDU\/CSU, der SPD und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666927,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":111,"sitzung":111,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":"1369","speaker_party":"linke","text":"Aber leider ist es nicht so, dass wir schon eine flächendeckende Versorgung hätten und dass wirklich jeder Mensch von diesen Angeboten erreicht werden kann. Das müssen wir ändern.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666928,"profile_url":null,"sequence":112,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666929,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":113,"sitzung":111,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":"1369","speaker_party":"linke","text":"Wer nicht mehr lange zu leben hat, der kann nicht wochenlang auf einen Platz im Hospiz oder auf die Unterstützung eines Palliativteams warten. Deswegen, Herr Minister Gröhe, bedanke ich mich bei Ihnen und Ihrem Team, dass Sie uns relativ zügig einen Gesetzentwurf vorgelegt haben, um die Hospiz- und Palliativversorgung zu verbessern.\n\nManches, was Sie vorschlagen, geht durchaus in die richtige Richtung; darin sind wir uns einig, dabei unterstützen wir Sie. Aber ich finde wirklich, lieber Jens Spahn, dass es notwendig ist und möglich sein muss, Punkte zu benennen, wo noch Lücken sind und wo noch Nachbesserungsbedarf besteht.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666930,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":114,"sitzung":111,"speaker":"Jens Spahn [CDU\/CSU]","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Klar!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666931,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":115,"sitzung":111,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":"1369","speaker_party":"linke","text":"Dafür haben wir einen Antrag eingebracht, den ich Sie noch einmal bitte zu lesen.\n\nWir würden uns freuen, wenn einige unserer Vorschläge aufgegriffen würden. Ich nenne einige Beispiele. Es ist nicht einzusehen, dass hochqualifizierte Leitungskräfte in Hospizen ihre wertvolle Arbeitszeit dafür aufwenden, um Spenden zu sammeln. Wir schlagen also vor, die Arbeit in den Hospizen vollständig zu finanzieren und den Einrichtungen damit Sicherheit zu geben. Unterschiedliche Standards in Hospizen und Pflegeheimen dürfen nicht sein. Jens Spahn hat darauf hingewiesen: Viel mehr Menschen sterben in Pflegeheimen als in Hospizen. Auch in der Pflegeausbildung müssen die Bereiche Palliativmedizin, palliative Betreuung und Sterbebegleitung aufgewertet werden.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666932,"profile_url":null,"sequence":116,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666933,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":117,"sitzung":111,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":"1369","speaker_party":"linke","text":"Was wir wollen, ist, dass jeder Mensch, auch auf dem Land, egal welche Erkrankung er hat, einen verbindlichen Anspruch auf allgemeine und auch auf spezialisierte Palliativversorgung bekommt, und zwar sowohl ambulant als auch stationär. Dafür müssen wir den Hospizausbau noch einmal forcieren, insbesondere auf dem Land und für Kinder. Auch die Trauerbegleitung für Kinder und verwaiste Eltern müssen wir noch einmal in den Blick nehmen.\n\nIm Übrigen fehlt noch ein wichtiger Wunsch, den ich Ihnen in meinem letzten Satz gerne mitgeben möchte - ihn höre ich bei jedem Hospizbesuch und bei jedem Gespräch mit Medizinerinnen und Medizinern aus der Palliativversorgung -: Wenn Sie Schwerkranken und Schmerzpatienten wirksam helfen wollen, dann geben Sie endlich auch Cannabis für Kranke frei.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666934,"profile_url":null,"sequence":118,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666935,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jens-spahn\/archive\/214685","sequence":119,"sitzung":111,"speaker":"Jens Spahn [CDU\/CSU]","speaker_cleaned":"Jens Spahn","speaker_fp":"jens-spahn","speaker_key":"1655","speaker_party":"cducsu","text":"Und Sie reden von einer nicht politisierten Debatte!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666936,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":120,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nächste Rednerin ist die Kollegin Helga Kühn-Mengel für die SPD-Fraktion.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666937,"profile_url":null,"sequence":121,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666938,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/helga-kuhn-mengel","sequence":122,"sitzung":111,"speaker":"Helga Kühn-Mengel (SPD)","speaker_cleaned":"Helga Kühn-Mengel","speaker_fp":"helga-kuhn-mengel","speaker_key":"1761","speaker_party":"spd","text":"Sehr geehrter Herr Präsident! Liebe Kolleginnen und Kollegen! Liebe Besucherinnen und Besucher auf der Tribüne! Dieses Thema - da haben Sie, die Sie das gesagt haben, völlig recht - eignet sich nicht für den politischen Schlagabtausch.\n\nKorrigieren, Frau Zimmermann, möchte ich Sie an einer Stelle: Es gibt zwischen uns sehr viele Schnittstellen und viele Dinge, die wir ähnlich sehen. Auch die Verbände stimmen diesem Gesetzentwurf in großer Zahl zu.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666939,"profile_url":null,"sequence":123,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der SPD und der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666940,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/helga-kuhn-mengel","sequence":124,"sitzung":111,"speaker":"Helga Kühn-Mengel (SPD)","speaker_cleaned":"Helga Kühn-Mengel","speaker_fp":"helga-kuhn-mengel","speaker_key":"1761","speaker_party":"spd","text":"Es gibt viele Diskussionsgruppen, auch im interfraktionellen Arbeitskreis.\n\nAn vielen Stellen wird die richtige Weichenstellung betont, und das ist ganz wichtig.\n\nDas Thema steht zwar nicht direkt, aber indirekt in Beziehung zur Sterbehilfe. Wir haben immer gesagt: Bevor wir darüber reden, müssen wir die hospizliche und palliative Versorgung verbessern, und das tun wir mit diesem Gesetzentwurf ganz deutlich.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666941,"profile_url":null,"sequence":125,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der SPD und der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666942,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/helga-kuhn-mengel","sequence":126,"sitzung":111,"speaker":"Helga Kühn-Mengel (SPD)","speaker_cleaned":"Helga Kühn-Mengel","speaker_fp":"helga-kuhn-mengel","speaker_key":"1761","speaker_party":"spd","text":"Man muss auch sagen, dass sich viel getan hat. Was die Entwicklung der Schmerztherapie angeht, ist in den letzten zehn Jahren viel geschehen, was zur Stärkung der Palliativversorgung und der ambulanten und hospizlichen Versorgung beigetragen hat. Sie ist zwar noch nicht flächendeckend, aber deutlich verbessert worden. Bundesweit haben 8 000 Ärztinnen und Ärzte die Zusatzbezeichnung „Palliativmedizin“ erworben. Das bedeutet eine deutliche Qualitätsverbesserung. Über 20 000 Pflegekräfte sowie Mitarbeiter und Mitarbeiterinnen weiterer Berufsgruppen haben eine anerkannte Weiterbildung in diesem Bereich absolviert.\n\nWir brauchen zwar noch mehr Kräfte, aber ich betone: Es ist viel geschehen. Trotzdem bleibt noch viel zu tun. Wir brauchen eine flächendeckende Hospiz- und Palliativversorgung auch da, wo es heute noch wenig Angebote gibt. Wir müssen immer die Qualität im Blick haben, bei der ambulanten Schmerztherapie wie auch bei der spezialisierten Therapie.\n\nWir müssen auch auf die betroffenen Kinder achten - sie werden mit ihren lebensbedrohenden und lebensverkürzenden Erkrankungen oft viele Jahre versorgt - und im Blick behalten, welche Kooperationen, Netzwerke und Angebote es in diesem Bereich gibt.\n\nWichtig ist auch der Krankenhausbereich. 46 Prozent der Menschen, die jährlich in Deutschland versterben, sterben im Krankenhaus.\n\nWir brauchen auch mehr sektorenübergreifende Kooperationen. In diesem Zusammenhang verweise ich auf das Versorgungsstärkungsgesetz mit dem Innovationsfonds, der zum Beispiel auch die Möglichkeit bietet, Projekte zur sektorenübergreifenden Versorgung zu benennen und zu fördern.\n\nVor diesem Hintergrund geht der Gesetzentwurf eindeutig in die richtige Richtung: mehr Möglichkeiten zur Vernetzung und zur Koordination sowie mehr Angebote in der Region, gerade auch im ländlichen Bereich.\n\nGut ist bei der Weiterentwicklung der allgemeinen ambulanten Palliativversorgung und der Finanzierung der Hospize - Kollegin Mattheis hat es schon erwähnt -, dass 95 Prozent der zuschussfähigen Kosten übernommen werden. Die Finanzierung wurde erweitert; es ist aber keine Vollfinanzierung, weil - auch das will ich erwähnen - das Ehrenamt zur Palliativversorgung und zur Hospizversorgung gehört.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666943,"profile_url":null,"sequence":127,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der SPD, der CDU\/CSU und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666944,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/helga-kuhn-mengel","sequence":128,"sitzung":111,"speaker":"Helga Kühn-Mengel (SPD)","speaker_cleaned":"Helga Kühn-Mengel","speaker_fp":"helga-kuhn-mengel","speaker_key":"1761","speaker_party":"spd","text":"Man muss den 80 000 Ehrenamtlichen in diesem Bereich immer wieder danken und ihnen Wertschätzung entgegenbringen. Sie gehören seit dem Ursprung der Hospizversorgung dazu.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666945,"profile_url":null,"sequence":129,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall der Abg. Kordula Schulz-Asche [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666946,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/helga-kuhn-mengel","sequence":130,"sitzung":111,"speaker":"Helga Kühn-Mengel (SPD)","speaker_cleaned":"Helga Kühn-Mengel","speaker_fp":"helga-kuhn-mengel","speaker_key":"1761","speaker_party":"spd","text":"Wir müssen auch die Hausärzte und das Pflegepersonal darauf hinweisen, dass sie beraten müssen und die Menschen einen Rechtsanspruch darauf haben. Deswegen ist es richtig, dass dies mit dem Gesetzentwurf betont wird.\n\nRichtig und wichtig ist, dass wir jedem Mann und jeder Frau einen Zugang zur palliativen und hospizlichen Versorgung schaffen müssen. Das ist ganz wichtig. Gestatten Sie mir eine persönliche Bemerkung: Ich bin auch dafür, dass wir im Krankenhaus einen Palliativbeauftragten oder eine -beauftragte implementieren und dies zu einem Bestandteil der Qualitätssicherung machen.\n\nDie palliative Versorgung kann vieles leisten. Menschen, die sterben müssen, machen häufig die Erfahrung, dass durch Schmerz- und Symptomkontrolle - so paradox es klingt - wieder mehr Lebensqualität und Lebensmut entstehen.\n\nInsofern kann ich sagen: Wir werden alle an diesem Gesetzentwurf arbeiten und ihn weiterentwickeln. Er ist ein sehr guter Schritt für die Patientinnen und Patienten.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666947,"profile_url":null,"sequence":131,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666948,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":132,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Das Wort erhält nun der Kollege Harald Terpe für die Fraktion Bündnis 90\/Die Grünen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666949,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":133,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Herr Präsident! Liebe Kolleginnen und Kollegen! Ich sage es gleich vorneweg: Jede einzelne Regelung, die Sie im Gesetzentwurf vorschlagen, erweitert die Möglichkeiten der Palliativ- und Hospizversorgung. Es geht dabei um eine Versorgung im Leben am Lebensende und die Sicherung der Lebensqualität. Das muss man gerade im Zusammenhang mit der Diskussion über Sterbehilfe eindeutig betonen: Die Palliativversorgung ist eine Hilfe zum Leben und zur Sicherung der Lebensqualität.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666950,"profile_url":null,"sequence":134,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN, bei der CDU\/CSU und der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666951,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":135,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Ich greife einen der Vorschläge heraus. Die Stärkung der allgemeinen ambulanten Palliativversorgung ist ein wesentlicher Baustein des Gesetzes; denn hier holen wir etwas nach, was wir vielleicht schon etwas früher hätten machen müssen. Wir haben heute das Problem - das muss man klar sagen -, dass der Gedanke der Palliativmedizin und der Hospizversorgung gar nicht flächendeckend verankert ist, weder bei den Patienten noch bei den Angehörigen und auch nicht beim medizinischen Personal. Bis die flächendeckende Beratung, die wir uns alle wahrscheinlich gemeinsam vorstellen, erreicht ist, wird es noch eine Weile dauern. In diesem Zusammenhang ist die Stärkung der allgemeinen ambulanten Pallia-tivversorgung eine wichtige Sache.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666952,"profile_url":null,"sequence":136,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666953,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":137,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Ebenfalls wichtig ist die Koordination. Das Gesetz berücksichtigt durch entsprechende Regelungen auch den koordinativen Faktor. Es wird beispielsweise vorgeschlagen, im Krankenhaus einen Beauftragten für palliativmedizinische Angelegenheiten zu implementieren. Wie auch immer man es letztendlich macht: Die Koordination der unterschiedlichen Ebenen der Palliativ- und Hospizversorgung ist eine wichtige Aufgabe, die wir in Angriff nehmen müssen; denn es gibt Zielkonflikte. Jeder wünscht sich, im Kreise seiner lieben Angehörigen und mit aller erdenklichen Hilfe zu Hause zu sterben. Aber stationäre Palliativmedizin und Hospize sind eine Form der Zentralisierung, weil hier spezialisiertes Wissen angeboten wird. Dieser Zielkonflikt lässt sich nur durch eine sehr enge Koordination der unterschiedlichen Ebenen lösen.\n\nNatürlich kann man noch mehr machen. Wir müssen im parlamentarischen Verfahren wahrscheinlich auch darüber diskutieren, wie wir es schaffen, dass es mehr Hospize in der Fläche gibt. Die Deckung der Betriebskosten zu 95 Prozent ist sicherlich richtig. Ich betone aber, dass es wichtig ist, nicht 100 Prozent zu übernehmen; denn es geht hier oft um das Ehrenamt. Die ehrenamtlich Tätigen möchten gar nicht 100 Prozent haben, weil sie ansonsten das Gefühl haben, eine stille Enteignung ihrer Idee hinnehmen zu müssen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666954,"profile_url":null,"sequence":138,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN und bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666955,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":139,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Wir müssten auch eine Lösung zugunsten von Investitionen in Hospize finden. Dafür haben wir bislang noch keine Lösung. Wir müssen darüber diskutieren, wie wir die Palliativ- und Hospizbewegung in vielen mittelgroßen Städten, wohin Hospize eigentlich gehören und in denen oft keine vorhanden sind, befördern können. Ich plädiere dafür, uns darüber im parlamentarischen Verfahren Gedanken zu machen.\n\nWir müssen uns zudem Gedanken über die Ausbildung im Bereich der Palliativ- und Hospizpflege machen. Diese Pflege ist partiell anders als die in Pflegeheimen. Es geht hier um das Selbstbestimmungsrecht der zu Pflegenden, das es zu achten gilt, obwohl man weiß, dass die zu Pflegenden ihre Autonomie zunehmend verlieren.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666956,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":140,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Kollege.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666957,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":141,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Ich komme gleich zum Schluss. - Ich erlebe oft, dass dann eine Übernahme durch die Pflegekräfte erfolgt, die nichts mit dem Selbstbestimmungsrecht der zu Pflegenden zu tun hat. In dieser Hinsicht gibt es in der Ausbildung noch viel zu tun.\n\nIn diesem Sinne appelliere ich, interfraktionell zu diskutieren und möglicherweise zu einem interfraktionellen Gesetzentwurf zu kommen.\n\nVielen Dank für die Aufmerksamkeit.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666958,"profile_url":null,"sequence":142,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN und bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666959,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":143,"sitzung":111,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Emmi Zeulner ist die nächste Rednerin für die CDU\/CSU-Fraktion.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666960,"profile_url":null,"sequence":144,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666961,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/emmi-zeulner\/archive\/214963","sequence":145,"sitzung":111,"speaker":"Emmi Zeulner (CDU\/CSU)","speaker_cleaned":"Emmi Zeulner","speaker_fp":"emmi-zeulner","speaker_key":"1348","speaker_party":"cducsu","text":"Sehr geehrter Herr Präsident! Liebe Kolleginnen und Kollegen! Leben in Würde bis zuletzt - diesen Satz hören wir in der derzeitigen Debatte immer wieder. Doch was Würde für den Einzelnen ausmacht und was ein Leben und Sterben in Würde bedeutet, können wir als Politiker nicht festlegen. Dies bleibt eine ganz individuelle Entscheidung für jeden von uns. Doch was wir von politischer Seite definieren können, sind die bestmöglichen Rahmenbedingungen für ein würdevolles Leben und, ja, auch ein würdevolles Sterben.\n\nUm diese Gestaltung der Rahmenbedingungen geht es auch heute wieder im vorliegenden Gesetzentwurf. Als zuständige Berichterstatterin der CDU\/CSU-Bundestagsfraktion möchte ich gerne einige für mich wichtige Punkte ausführen. Es ist mir ein Herzensanliegen, die Versorgung mit spezialisierter ambulanter Palliativversorgung, kurz SAPV, besonders im ländlichen Raum zu stärken, weil es dort noch die meisten weißen Flecken gibt.\n\nWas macht SAPV aus? Die SAPV ist ein Team aus hochspezialisierten Palliativmedizinern und Palliativpflegekräften, das rund um die Uhr für schwerstkranke und sterbende Menschen und deren Angehörige zu Hause oder im Pflegeheim erreichbar ist. Das Team hat einen ganzheitlichen Therapieansatz, der die medizinische, pflegerische und psychosoziale Betreuung umfasst. Der Patient und die betroffene Familie können sich also in schwierigen Situationen, wenn zum Beispiel plötzlich starke Schmerzen oder Atemnot beim Patienten auftreten, in ein sicheres Netz fallen lassen. Dieser vernetzte Ansatz zieht sich wie ein roter Faden durch den ganzen Gesetzentwurf.\n\nUm dieses Netz weiterzuspinnen und die letzten Lücken endgültig zu schließen, ist es richtig, Schiedsstellen einzurichten, wo eine Einigung in Bezug auf den Vertragsinhalt zwischen Krankenkassen und SAPV-Teams erzielt werden kann; denn im Gegensatz zu Teams in Ballungsräumen stehen die Teams im ländlichen Raum vor ganz anderen Herausforderungen: Die Wege sind länger, die betroffenen Patienten weniger, und die Kinder der Patienten sind häufig gar nicht mehr vor Ort, sondern in Ballungsräumen, nämlich dort, wo die Arbeit ist, und fallen als Unterstützung weg. Trotzdem muss es möglich sein, auch dort SAPV-Teams entstehen zu lassen, die sich finanziell tragen. Die Schiedsstellen sind ein Hebel dafür.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666962,"profile_url":null,"sequence":146,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666963,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/emmi-zeulner\/archive\/214963","sequence":147,"sitzung":111,"speaker":"Emmi Zeulner (CDU\/CSU)","speaker_cleaned":"Emmi Zeulner","speaker_fp":"emmi-zeulner","speaker_key":"1348","speaker_party":"cducsu","text":"Aber nicht nur im ambulanten Bereich bessern wir nach, sondern auch im stationären Bereich, im Bereich der Palliativstationen. Das Fallpauschalensystem, wie es in Krankenhäusern üblich ist - ich werde nicht müde, es zu sagen -, belohnt ein Mehr an Leistungen mit mehr Geld. Das passt einfach nicht für Palliativstationen. Tagesgleiche Pflegesätze hingegen machen es möglich, ohne Einbußen bei der Vergütung den Patienten individuell zu betreuen. Wenn ein sterbenskranker Mensch keine Musiktherapie mehr haben möchte, dann sollte das ohne einen finanziellen Nachteil für die Stationen möglich sein.\n\nZukünftig wollen wir eine echte Wahlmöglichkeit zwischen den Systemen schaffen. Es wird Krankenhäusern gesetzlich das Recht zugesprochen, gegenüber den Kassen die Abkehr vom DRG-System auf Palliativsta-tionen zu erklären, wenn sie das wollen. Die Qualität darf darunter natürlich nicht leiden. Deswegen gibt es zum Beispiel in Bayern im Sinne des Bayerischen Krankenhausgesetzes verbindliche Qualitätskriterien für Palliativstationen. Um im gesamten System Krankenhaus den Palliativgedanken besser zu verwurzeln, werden wir über zusätzliche Palliativbeauftragte, wie es die Kollegin schon angesprochen hat, natürlich diskutieren müssen.\n\nAuch die Einrichtung eines Konsiliardienstes sollte besser berücksichtigt werden; denn wir unterstützen zwar im neuen Krankenhausgesetz mit den Strukturfonds den Aufbau neuer Palliativstationen, was sehr sinnvoll ist, aber natürlich wird nicht jedes Krankenhaus eine solche schaffen können. Trotzdem sollten auch in Krankenhäusern ohne Palliativstation die Menschen in der letzten Phase fachgerecht betreut werden und die Pflegekräfte und Ärzte einen Experten der Hospiz- und Palliativversorgung hinzurufen können.\n\nAuch die finanzielle Ausstattung ambulanter Hospizdienste und stationärer Hospize werden wir entsprechend verbessern. So können zukünftig beispielsweise Kinderhospize eigene Rahmenvereinbarungen treffen. Die unschätzbar wichtige Arbeit, die dort tagtäglich geleistet wird, verlangt eine entsprechende Unterstützung und Honorierung. Das tun wir. An dem bürgerschaftlichen Gedanken, auf dem die Hospizbewegung fußt, halten wir dabei dennoch fest.\n\nDie Grundvoraussetzung für eine bessere Versorgung ist jedoch, die Menschen in unserem Land über die Möglichkeiten der Hospiz- und Palliativversorgung aufzuklären. Die gesetzlichen Krankenkassen werden hierbei beauftragt, als Lotsen zu fungieren und die Menschen über ihre Möglichkeiten zu informieren.\n\nAls Parlamentarierin ist es mir wichtig, dass klargestellt wird, dass im Rahmen einer ganzheitlichen Beratung zum Beispiel die Möglichkeit einer Patientenverfügung oder einer Vorsorgevollmacht angesprochen wird.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666964,"profile_url":null,"sequence":148,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666965,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/emmi-zeulner\/archive\/214963","sequence":149,"sitzung":111,"speaker":"Emmi Zeulner (CDU\/CSU)","speaker_cleaned":"Emmi Zeulner","speaker_fp":"emmi-zeulner","speaker_key":"1348","speaker_party":"cducsu","text":"Auch eine öffentliche Kampagne könnte dieses Anliegen unterstützen.\n\nDer Entwurf des Hospiz- und Palliativgesetzes schafft durchdachte und dynamische Rahmenbedingungen, die die Versorgung in unserem Land nachhaltig positiv prägen werden; davon bin ich fest überzeugt. Nach dem vorgelegten Eckpunktepapier der Koalition, aus dem sich der Gesetzentwurf entwickelt hat, kommt nun unsere Stunde, die Stunde der Parlamentarier. Ich freue mich, gemeinsam mit Ihnen parteiübergreifend diesem guten Gesetzentwurf den letzten Schliff zu geben.\n\nLiebe Kollegin Zimmermann, selbstverständlich kann ich lesen, auch die Anträge der Linken. Die in den Gesetzentwurf eingeflochtenen Überprüfungen werden das Parlament auch noch in der nächsten Legislatur beschäftigen. Ich bin geneigt, zu sagen: Wir haben hier eine historische Chance, die entscheidenden Weichen für einen vernetzten, ganzheitlichen, patientenorientierten Ansatz in der Versorgung sterbender und schwerstkranker Menschen zu stellen.\n\nVielen herzlichen Dank.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666966,"profile_url":null,"sequence":150,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666967,"profile_url":null,"sequence":151,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Als nächster Rednerin erteile ich das Wort der Abgeordneten Bettina Müller, SPD-Fraktion.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666968,"profile_url":null,"sequence":152,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der SPD und der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666969,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/bettina-muller-0","sequence":153,"sitzung":111,"speaker":"Bettina Müller (SPD)","speaker_cleaned":"Bettina Müller","speaker_fp":"bettina-muller","speaker_key":"1324","speaker_party":"spd","text":"Sehr geehrter Herr Präsident! Liebe Kolleginnen und Kollegen! Heute verbringt die Mehrheit der Menschen die letzte Lebensphase in stationären Einrichtungen, in Pflegeheimen oder in Krankenhäusern. Wenn die schwerkranken und sterbenden Menschen eine Wahl hätten, würden die meisten von ihnen lieber zu Hause im Kreis ihrer Angehörigen sterben. Dafür brauchen wir einen umfassenden Ausbau der Palliativmedizin, der Pallia-tivpflege und der hospizlichen Sterbebegleitung.\n\nInsbesondere im ländlichen Raum fehlt es jedoch an ausreichenden Angeboten auf diesem Gebiet. Deshalb wollen wir mit dem vorgelegten Gesetzentwurf auch die Hausärzte durch Programme und Netzwerke stärker an der Versorgung von schwerkranken und sterbenden Menschen beteiligen. Sie haben oft über Jahre hinweg einen sehr intensiven und auch sehr vertrauensvollen Kontakt zu ihren Patienten. Die meisten Kranken wünschen sich daher, dass der Arzt, der die Familie ein Leben lang begleitet und auch sie selbst behandelt hat, am Ende des Lebens zur Stelle ist und sie ihm ihre Sorgen und Nöte mitteilen können. Wir werden daher ein besonderes Augenmerk auf die Versorgungsverträge richten, die die Selbstverwaltungspartner für diesen hausärztlichen Bereich aushandeln müssen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666970,"profile_url":null,"sequence":154,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666971,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/bettina-muller-0","sequence":155,"sitzung":111,"speaker":"Bettina Müller (SPD)","speaker_cleaned":"Bettina Müller","speaker_fp":"bettina-muller","speaker_key":"1324","speaker_party":"spd","text":"Dabei muss natürlich auch darauf geachtet werden, dass die Qualität stimmt. Entsprechende Zusatzqualifikationen oder eine enge Anbindung an SAPV-Teams sind unabdingbare Voraussetzung für einen Einsatz in diesem Bereich. Eine Palliativversorgung zweiter Klasse wird es mit uns, liebe Kolleginnen und Kollegen, nicht geben.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666972,"profile_url":null,"sequence":156,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie der Abg. Emmi Zeulner [CDU\/CSU]","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666973,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/bettina-muller-0","sequence":157,"sitzung":111,"speaker":"Bettina Müller (SPD)","speaker_cleaned":"Bettina Müller","speaker_fp":"bettina-muller","speaker_key":"1324","speaker_party":"spd","text":"Hier gilt aber auch: Konkurrenzdenken ist völlig fehl am Platz. Vielmehr werden wir in den nächsten Jahren aus allen Berufsgruppen Spezialisten für diese wichtige Aufgabe brauchen. Es wird zum einen aufgrund der demografischen Entwicklung eine höhere Anzahl schwerkranker und sterbender Menschen geben. Zum anderen wird gerade mit diesem verbesserten Angebot für die hospizliche und palliative Versorgung im häuslichen Bereich, die wir mit diesem Gesetz schaffen, auch die Zahl derer steigen, die zu Hause bleiben und diese Form der Versorgung in Anspruch nehmen wollen. Gerade in der letzten Lebensphase verändert sich zudem der Hilfebedarf ständig, sodass eine vernetzte Versorgung - dieses Stichwort ist heute wiederholt gefallen - besonders wichtig ist. Hier wird es ein Zusammenwirken von Fachärzten, Hausärzten, SAPV-Teams und Hospizdiensten geben müssen, um den Bedürfnissen der Schwerkranken gerecht zu werden.\n\nWir brauchen nicht nur ein Mehr an Versorgung; wir brauchen vor allen Dingen auch die Vielfalt an Versorgungsformen. Wir brauchen also alle, die für diese Versorgung geeignet sind. Ich appelliere an alle, sich eng zu vernetzen und in den Regionen zum Wohl der Patienten zusammenzuarbeiten.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666974,"profile_url":null,"sequence":158,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666975,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/bettina-muller-0","sequence":159,"sitzung":111,"speaker":"Bettina Müller (SPD)","speaker_cleaned":"Bettina Müller","speaker_fp":"bettina-muller","speaker_key":"1324","speaker_party":"spd","text":"Liebe Kolleginnen und Kollegen, die häusliche Krankenpflege hat hier eine besondere Bedeutung. Wir -werden daher die Voraussetzung dafür schaffen, dass Menschen über die üblichen vier Wochen hinaus palliativpflegerisch betreut werden können, und das Leistungsspektrum entsprechend erweitern. Um den Ausbau der SAPV im ländlichen Raum zu fördern, werden wir - das ist schon angeklungen - die betreffenden Versorgungsverträge dadurch unterfüttern, dass wir Schiedsverfahren einführen, damit im Fall von Uneinigkeit schnell Lösungen herbeigeführt werden können.\n\nAuch die unersetzlichen - das will ich betonen - ambulanten Hospizdienste wollen wir mit diesem Gesetz stärken. Wir werden neben den Personalkosten künftig auch die Sachkosten berücksichtigen, und es soll in diesem Bereich ein angemessenes Verhältnis zwischen ehrenamtlichen und hauptamtlichen Mitarbeitern geben.\n\nMeine sehr verehrten Damen und Herren, die besten Strukturen nützen jedoch nichts, wenn die Betroffenen nichts davon wissen. Daher haben Versicherte künftig einen Anspruch auf individuelle Beratung und Hilfestellung durch die Krankenkassen bei der Auswahl und -Inanspruchnahme von Leistungen im Hospiz- und Pallia-tivbereich. Dazu gehören auch schriftliche Informationen über die lokal vorhandenen Angebote und Hilfe-stellungen bei der Kontaktaufnahme hierzu. Die Krankenkassen sollen hierbei mit der Pflegeberatung, mit den kommunalen Servicestellen oder auch mit den schon vorhandenen Versorgungsstrukturen zusammenarbeiten.\n\nLiebe Kolleginnen und Kollegen, jahrelang war die Hospiz- und Palliativversorgung ein Stiefkind des Gesundheitswesens. Heute besteht aber Einigkeit darüber, dass eine menschenwürdige Behandlung schwerkranker und sterbender Menschen ein zentrales Anliegen von Medizin und Pflege sein muss. Am Ende geht es nicht mehr um invasive Apparatemedizin, sondern es geht darum, dass die Menschen nicht allein sind, dass sie keine Schmerzen haben und dass sie selbst entscheiden können, wie sie ihre letzte Zeit verbringen. Dafür, denke ich, schaffen wir mit diesem Gesetz gute Voraussetzungen.\n\nIch danke Ihnen für Ihre Aufmerksamkeit.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666976,"profile_url":null,"sequence":160,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD und der CDU\/CSU","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666977,"profile_url":null,"sequence":161,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Letzter Redner in der Aussprache ist der Abgeordnete Erwin Rüddel, CDU\/CSU-Fraktion.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666978,"profile_url":null,"sequence":162,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666979,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/erwin-ruddel\/archive\/214812","sequence":163,"sitzung":111,"speaker":"Erwin Rüddel (CDU\/CSU)","speaker_cleaned":"Erwin Rüddel","speaker_fp":"erwin-ruddel","speaker_key":"1400","speaker_party":"cducsu","text":"Sehr geehrter Herr Präsident! Sehr geehrte Damen und Herren! Mit dem vorliegenden Gesetzentwurf erfüllen wir ein Versprechen aus dem Koalitionsvertrag. Die Menschen in Deutschland erhalten Zugang zu einer besseren Hospizarbeit und zu einer flächendeckenden Pallia-tivversorgung. Wir wollen eine Kultur der Hilfe im Sterben anbieten, die es erlaubt, die letzte Lebensphase selbstbestimmt und bestmöglich begleitet zu verbringen.\n\nMit dem Hospiz- und Palliativgesetz werden in der gesetzlichen Krankenversicherung, in der sozialen Pflegeversicherung und in unseren Krankenhäusern spürbare Verbesserungen bei der Versorgung in der letzten Lebensphase verwirklicht. Das gilt für die ambulante -Hospizversorgung ebenso wie für die Pflege in der häuslichen Umgebung und für die stationären Pflegeeinrichtungen.\n\nNicht zuletzt wird dieses Gesetz einen ganz wichtigen Beitrag zu dem leisten, was ich mal die „Runderneuerung der Pflege in der laufenden Legislaturperiode“ nennen möchte. Damit meine ich die beiden Pflegestärkungsgesetze, den Bürokratieabbau in der Pflege, die Neugestaltung des Pflege-TÜVs und die Reform der Ausbildung in den Pflegeberufen.\n\nTatsächlich hat die Pflegepolitik seit Einführung der staatlichen Pflegeversicherung noch nie so viel Aufmerksamkeit erhalten wie in dieser Legislaturperiode.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666980,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":164,"sitzung":111,"speaker":"Elisabeth Scharfenberg [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Sagen Sie mal was zum Thema, Herr Rüddel!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666981,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/erwin-ruddel\/archive\/214812","sequence":165,"sitzung":111,"speaker":"Erwin Rüddel (CDU\/CSU)","speaker_cleaned":"Erwin Rüddel","speaker_fp":"erwin-ruddel","speaker_key":"1400","speaker_party":"cducsu","text":"Ich erwähne in diesem Zusammenhang auch das Versorgungsstärkungsgesetz und das Präventionsgesetz.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666982,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":166,"sitzung":111,"speaker":"Elisabeth Scharfenberg [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":"1669","speaker_party":"gruene","text":"Ich fass es nicht!","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666983,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/erwin-ruddel\/archive\/214812","sequence":167,"sitzung":111,"speaker":"Erwin Rüddel (CDU\/CSU)","speaker_cleaned":"Erwin Rüddel","speaker_fp":"erwin-ruddel","speaker_key":"1400","speaker_party":"cducsu","text":"Alle beinhalten wichtige Elemente zur Verbesserung der Pflege in Deutschland.\n\nMeine Damen und Herren, die Antwort auf die Nöte Schwerstkranker und Sterbender besteht in einer umfassenden ärztlichen, pflegerischen und psychosozialen Begleitung. Dazu ist es erforderlich, überall ausreichende Angebote der Palliativmedizin, der Palliativpflege und der hospizlichen Sterbebegleitung zu schaffen sowie umfassend über Versorgungsangebote in der letzten Lebensphase zu informieren.\n\nMir ist besonders wichtig, auch in ländlichen und strukturschwachen Regionen das Leistungsangebot auszubauen, die palliative Pflege in Heimen und in der häuslichen Umgebung zu stärken sowie insbesondere die Vernetzung und Kooperation zwischen den Akteuren voranzubringen.\n\nWir werden mit diesem Gesetz auch die ärztliche Versorgung bei der Sterbebegleitung in Pflegeheimen entscheidend verbessern; denn die Sterbebegleitung wird Bestandteil des Versorgungsauftrages der sozialen Pflegeversicherung. Über die Kooperation der Pflegeheime mit Hospiz- und Palliativnetzen wird öffentlich informiert. Außerdem fördern wir diese möglichst enge Zusammenarbeit der Pflegeheime mit Haus- und Fachärzten zur medizinischen Versorgung der Bewohnerinnen und Bewohner mit zusätzlichen Vergütungen.\n\nFinanzielle Unterstützung gibt es auch für individuelle Beratungsangebote in Pflegeheimen zur medizinischen, pflegerischen und seelsorgerischen Betreuung in der letzten Lebensphase. Die Kassen arbeiten dabei mit der Pflegeberatung, mit kommunalen Servicestellen oder mit vorhandenen Versorgungsnetzwerken zusammen.\n\nMeine Damen und Herren, es geht darum, auf die Ängste und Bedürfnisse schwerstkranker und sterbender Menschen und ihrer Angehörigen bestmöglich einzugehen und sie nicht alleinzulassen. Deshalb möchte ich zum Schluss unseren Dank und unsere Hochachtung für die 80 000 Mitbürgerinnen und Mitbürger zum Ausdruck bringen, die in Deutschland ehrenamtlich in der Hospizbewegung engagiert sind.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666984,"profile_url":null,"sequence":168,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666985,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/erwin-ruddel\/archive\/214812","sequence":169,"sitzung":111,"speaker":"Erwin Rüddel (CDU\/CSU)","speaker_cleaned":"Erwin Rüddel","speaker_fp":"erwin-ruddel","speaker_key":"1400","speaker_party":"cducsu","text":"Dem Wunsch der Hospiz- und Palliativverbände, diese unschätzbare Arbeit durch die Krankenkassen künftig stärker zu fördern, werden wir gerne nachkommen.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"speech","wahlperiode":18},{"id":666986,"profile_url":null,"sequence":170,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"poi","wahlperiode":18},{"id":666987,"profile_url":null,"sequence":171,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Die Aussprache ist damit geschlossen.\n\nInterfraktionell wird Überweisung der Vorlagen auf den Drucksachen 18\/5170 und 18\/5202 an die in der Tagesordnung aufgeführten Ausschüsse vorgeschlagen. Sind Sie damit einverstanden? - Das ist der Fall. Damit sind die Überweisungen so beschlossen.\n\nIch rufe nun den Tagesordnungspunkt 2 auf:\n\nBefragung der Bundesregierung\n\nDie Bundesregierung hat als Thema der heutigen Kabinettssitzung mitgeteilt: Beschluss zur Nichtinanspruchnahme der Übergangsregelungen der zweiten Stufe des Beitrittsvertrags mit Kroatien in Bezug auf die Arbeitnehmerfreizügigkeit und die Entsendung von Arbeitnehmern bei der grenzüberschreitenden Dienstleistungserbringung für den Zeitraum ab 1. Juli 2015.\n\nDas Wort für einen einleitenden Bericht hat Frau Bundesministerin Andrea Nahles.","top":"TOP 1 Hospiz- und Palliativversorgung","top_id":14437,"type":"chair","wahlperiode":18},{"id":666988,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":172,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Herr Präsident! Liebe Kolleginnen und Kollegen! Die Arbeitnehmerfreizügigkeit ist eine zentrale Errungenschaft der europäischen Einigung. Die Möglichkeit, überall in Europa leben und arbeiten zu können, ist für die Mehrheit der Bürger tatsächlich das wichtigste EU-Bürgerrecht.\n\nIn den letzten zwei Jahren haben wir in Deutschland dieses Recht für Arbeitnehmerinnen und Arbeitnehmer aus Kroatien eingeschränkt. Diese Einschränkung läuft am 30. Juni 2015 aus. Das Gleiche gilt übrigens für Entsendungen in den Branchen Bau, Gebäudereinigung und Innendekoration. Wir haben hier von einer Übergangsregelung Gebrauch gemacht, die uns der Beitrittsvertrag mit Kroatien einräumt.\n\nGleichzeitig haben wir aber bereits für qualifizierte Arbeitnehmer, für Auszubildende und auch für Saisonkräfte aus Kroatien den Zugang zum Arbeitsmarkt in den letzten zwei Jahren erleichtert. Jetzt müssen wir der Europäischen Kommission förmlich mitteilen, ob wir weiter von dieser Übergangsregelung Gebrauch machen wollen. Das Bundeskabinett hat heute beschlossen, die bestehenden Übergangsregelungen nicht zu verlängern. Damit hat die Bundesregierung entschieden, zum 1. Juli 2015 die volle Arbeitnehmerfreizügigkeit für kroatische Staatsbürgerinnen und Staatsbürger herzustellen.\n\nWas hat uns zu dieser Entscheidung bewogen? Wir haben in der ersten Phase nach dem EU-Beitritt Kroatiens schlicht gute Erfahrungen mit kroatischen Zuwanderern gemacht. Die Zugangserleichterungen wurden seit dem 1. Juli 2013 bereits von vielen Menschen genutzt, nämlich den von mir eben erwähnten gut Qualifizierten, Auszubildenden und anderen. Dabei konnten wir feststellen, dass gerade bei kroatischen Zuwanderern die Integration in sozialversicherungspflichtige Beschäftigungsverhältnisse extrem gut ist. Das hat uns nun auch dazu bewogen, diesen Schritt zu machen.\n\nInsgesamt waren 2014 etwa 93 000 Kroatinnen und Kroaten bei uns in Deutschland sozialversicherungspflichtig beschäftigt.\n\nAuch die Europäische Kommission sieht laut einem Bericht vom Mai dieses Jahres nur ein geringes Risiko, dass die Zuwanderung kroatischer Arbeitskräfte in andere EU-Staaten dort zu Arbeitsmarktstörungen führt. Das hat damit zu tun, dass kroatische Arbeitskräfte vorrangig nach Deutschland und Österreich einwandern, also in zwei Länder, in denen die Arbeitsmarktlage recht gut ist. Vor allem aber hat das damit zu tun, dass die Arbeitnehmerinnen und Arbeitnehmer aus Kroatien, die bei uns Arbeit aufnehmen, meist jung und gut ausgebildet sind, und vor allem damit, dass sie in Wirtschaftszweigen tätig werden, in denen Arbeitskräfte dringend gesucht werden, nicht zuletzt im gesamten Bereich der Gastronomie, aber auch im verarbeitenden Gewerbe.\n\nUm den deutschen Arbeitsmarkt ist es momentan insgesamt gut bestellt. Mit der Einführung des Mindestlohns stellen wir sicher, dass die Menschen, die jetzt aus EU-Ländern zu uns kommen, ebenfalls den Mindestlohn bekommen. Von daher sehen wir die Gefahr des Lohndumpings als sehr gering an.\n\nFür Deutschland bietet Arbeitsmobilität innerhalb Europas eine große Chance zur Bewältigung des Fachkräftemangels. Aufgrund der demografischen Entwicklung wird der Fachkräftemangel weiterhin ein Topthema der Bundesregierung sein. Die heutige Entscheidung des Bundeskabinetts, den Arbeitsmarkt für kroatische Staatsangehörige vollständig zu öffnen, trägt - so sehe ich das - zur Bewältigung des Fachkräfteproblems bei. Europa wächst, und es wächst zusammen. Davon profitieren wir alle, auch durch einen gemeinsamen europäischen Arbeitsmarkt, dem wir heute wieder ein Stück nähergekommen sind.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":666989,"profile_url":null,"sequence":173,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD und der CDU\/CSU","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"poi","wahlperiode":18},{"id":666990,"profile_url":null,"sequence":174,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Herzlichen Dank. - Gibt es Fragen dazu? - Bitte, Frau Kollegin Pothmer.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":666991,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/brigitte-pothmer","sequence":175,"sitzung":111,"speaker":"Brigitte Pothmer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Brigitte Pothmer","speaker_fp":"brigitte-pothmer","speaker_key":"1705","speaker_party":"gruene","text":"Frau Ministerin, herzlichen Dank für den Bericht. Sie wissen vielleicht, dass Bündnis 90\/Die Grünen immer dafür plädiert hat, die Arbeitnehmerfreizügigkeit ohne Einschränkung von Anfang an auch für Kroatinnen und Kroaten zu gewährleisten. Wir sind froh, dass es nun endlich dazu kommt.\n\nIch frage Sie: Haben Sie Hinweise dafür, dass in den letzten zwei Jahren auch Kroatinnen und Kroaten nach Deutschland gekommen sind, die keine Arbeitserlaubnis hatten und hier als Scheinselbstständige tätig waren oder schwarz gearbeitet haben? Gibt es dafür Hinweise? Das war meine erste Frage.\n\nZweite Frage. Die Kroatinnen und Kroaten, die regulär hier gearbeitet haben, mussten einen Antrag stellen. Können Sie uns sagen, wie viel Aufwand diese 93 000 Personen, von denen Sie vorhin gesprochen haben, die nach Deutschland gekommen sind und eine Arbeitserlaubnis beantragt haben, verursacht haben?","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":666992,"profile_url":null,"sequence":176,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Bitte, Frau Ministerin.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":666993,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":177,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Frau Pothmer, mir liegen keine Informationen vor, was illegale oder nicht angemeldete Beschäftigungen angeht. Speziell bezogen auf Kroatinnen und Kroaten, aber auch insgesamt ist das natürlich schwer zu bemessen. Allerdings gab es aufgrund weitgehender Öffnungen in den letzten zwei Jahren eigentlich nur noch eine Gruppe, die Schwierigkeiten hatte, einen Zugang zum Arbeitsmarkt zu finden, nämlich die niedrigqualifizierten Nichtsaisonarbeiter. Alle anderen Gruppen - Saisonarbeitskräfte, gut Qualifizierte, Auszubildende und Menschen, die eine zweijährige Berufsausbildung nachweisen konnten - hatten auch bisher einen Zugang zum Arbeitsmarkt. Da der legale, der reguläre Zugang zum Arbeitsmarkt in den letzten zwei Jahren insofern also sehr gut war, kann ich mir nicht vorstellen, dass eine große Gruppe den illegalen, den nichtlegalen Weg gewählt hat. Das kann ich heute zwar nicht durch Zahlen belegen, aber aufgrund unserer diesbezüglichen Einschätzung traue ich mir diese Aussage zu. Ich denke, dass sie auf jeden Fall richtig ist.\n\nZur zweiten Frage. Ja, natürlich gibt es einen gewissen Aufwand. Wir haben die Prüfungen aber sehr oft sehr schnell durchführen können. Der Aufwand ist im konkreten Einzelfall aber sicherlich bürokratischer, als man denkt. Deswegen bin ich froh, dass ich heute sagen kann: Wir können darauf verzichten. Es ist nicht mehr notwendig. Es ist ein Fortschritt, den wir heute hier erreichen. Natürlich ist es auch eine Maßnahme zur Entbürokratisierung. Deswegen bin ich froh, dass wir das heute beschlossen haben.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":666994,"profile_url":null,"sequence":178,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Schönen Dank. - Die nächste Frage stellt jetzt der Abgeordnete Markus Paschke, SPD-Fraktion, und danach Jutta Krellmann, die Linke.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":666995,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/markus-paschke\/archive\/216644","sequence":179,"sitzung":111,"speaker":"Markus Paschke (SPD)","speaker_cleaned":"Markus Paschke","speaker_fp":"markus-paschke","speaker_key":"1416","speaker_party":"spd","text":"Vielen Dank, Frau Ministerin. - Es gab ja bereits in der ersten Stufe Ausnahmen von der Beschränkung der Arbeitnehmerfreizügigkeit. Können Sie mir noch einmal genau sagen, welche das waren und welche Erfahrungen damit gemacht wurden?","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":666996,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":180,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Wir haben von Anfang an, seit dem ersten Tag des Beitrittes im Juli 2013, gesagt: Akademikerinnen und Akademiker, die einen entsprechenden Abschluss haben, können hier unmittelbar eine Beschäftigung aufnehmen. Dazu kamen Auszubildende in einer betrieblichen Ausbildung und Saisonkräfte. Man sollte nicht unterschätzen, dass insbesondere die Zahl der Saisonkräfte, die bis zu sechs Monate hier tätig sein konnten und stark im gastronomischen Bereich eingesetzt worden sind, sehr hoch war.\n\nFür Beschäftigte, die eine qualifizierte Berufsausbildung haben - das habe ich eben bereits gesagt -, war der Zugang zu diesen Berufen dann doch mit einigen Prüfungen verbunden, aber möglich. Diese Zugangsmöglichkeit wurde auch in Anspruch genommen. Diese Beschäftigten benötigen in Zukunft keine Arbeitsgenehmigung mehr. Das ist ein Fortschritt.\n\nSignifikante Beschränkungen gab es in den letzten zwei Jahren allerdings für Leute, die weniger gut qualifiziert waren oder über gar keine formalen Abschlüsse, wie wir sie hier kennen, verfügten und die eben länger als sechs Monate, also nicht als Saisonarbeitskräfte, hier arbeiten wollten. Genau in dem Bereich haben wir die Vorschriften jetzt gelockert.\n\nMan darf auch nicht vergessen: Beschränkungen für Entsendungen bestanden in den Bereichen Bau, Gebäudereinigung und Innendekoration. Auch dieser Faktor wird mit der heutigen Entscheidung des Bundeskabinetts aufgehoben.\n\nMan kann dazu sagen: Das ist insgesamt, glaube ich, eine gut vertretbare Entscheidung.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":666997,"profile_url":null,"sequence":181,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Die nächste Frage stellt die Abgeordnete Jutta Krellmann, die Linke, und danach Dr. Astrid Freudenstein, CDU\/CSU-Fraktion. - Frau Krellmann, bitte.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":666998,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jutta-krellmann\/archive\/215407","sequence":182,"sitzung":111,"speaker":"Jutta Krellmann (DIE LINKE)","speaker_cleaned":"Jutta Krellmann","speaker_fp":"jutta-krellmann","speaker_key":"1622","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Frau Ministerin, vielen Dank für Ihren Bericht. Ich persönlich erinnere mich an die Diskussionen, die wir zur Arbeitnehmerfreizügigkeit geführt haben; ich glaube, das war im Jahr 2008. Wir sind dann nach Diskussionen, auch im Ausschuss, zu dem Ergebnis gekommen, dass es vermutlich doch nicht so gut ist, den Arbeitsmarkt hier in Deutschland abzuschotten. Von daher finde ich es gut, dass die Entwicklung nun in diese Richtung geht.\n\nIch habe zwei Fragen. Nach einem Bericht der EU-Kommission profitiert besonders Deutschland von der Abwanderung junger und qualifizierter Menschen aus Kroatien. Es kann aus meiner Sicht natürlich ein Problem für Kroatien selbst darstellen, wenn qualifizierte Leute dort abgezogen werden. Meine erste Frage ist daher: Welche Möglichkeiten sieht die Bundesregierung in dem Zusammenhang bei der Stärkung wirtschaftlich schwacher Regionen in Deutschland und bei der Stärkung wirtschaftlich schwacher Regionen in Kroatien und in Europa insgesamt?\n\nIch komme zu meiner zweiten Frage. Das BMAS hat im Februar eine Studie zur Bedeutung der Zuwanderung für Beschäftigung und Wachstum veröffentlicht. Darin machen die Autoren im Grunde darauf aufmerksam, dass Menschen, die zuwandern, insbesondere im ersten Jahr der Zuwanderung eher schlechter bezahlt werden. Sie werden zwar nicht unterhalb irgendwelcher Regelungen bezahlt, aber schlecht und nicht entsprechend ihrer Qualifikation. Die Frage, die sich daran anschließt, lautet: Macht sich die Bundesregierung Gedanken oder gibt es Pläne, noch in dieser Regierungszeit eine Erleichterung der Anerkennung von Berufsqualifikationen auf den Weg zu bringen, um den Menschen die Anerkennung ihrer erzielten Qualifikation zu ermöglichen?","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":666999,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":183,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Wenn ich Sie richtig verstehe, bezieht sich die Frage auf den Braindrain, wie es in modernem Deutsch so schön heißt. Tatsächlich muss man ihn ernst nehmen. In dem EU-Kommissionsbericht, den Sie erwähnt haben, findet sich dazu allerdings die klare Aussage, dass der EU-Kommission zurzeit keine Erkenntnisse darüber vorliegen, dass er die Wirtschaft in Kroatien schwächt.\n\nEs findet definitiv - das habe ich ja eben schon gesagt - eine Zuwanderung von gut ausgebildeten Leuten statt. Gleichzeitig gibt es eine extrem angespannte Lage auf dem Arbeitsmarkt in Kroatien. Mir liegen die Daten vor: Es gibt dort eine extrem hohe Jugendarbeitslosigkeit von 46 Prozent; das ist eine der höchsten in Europa. Sie können sich vorstellen, dass viele junge Menschen, die dort vor der Alternative stehen, gar keinen Job zu haben oder für einige Zeit eine Arbeit im Ausland aufzunehmen, die Entscheidung treffen - ich kann sie gut nachvollziehen -, ihr Glück in Deutschland, in Österreich und in anderen Ländern zu suchen.\n\nEs gibt allerdings auch einen wirtschaftsstärkenden Effekt; denn mobile Arbeitnehmer überweisen sehr viel Geld in ihre Heimatländer. Das kennen wir schon aus der Zeit der - so hieß es hier immer - Gastarbeiter. Die Überweisungen führen tatsächlich in nicht unerheblichem Umfange zu einer teilweisen Stabilisierung der Wirtschaft und machen einen guten Anteil des BIP in Kroatien aus. Rückflüsse von Mitteln, die die Menschen in anderen Ländern erarbeiten, führen zu einer Stabilisierung der Wirtschaft im Heimatland.\n\nWir können diesen Braindrain jedenfalls zurzeit nicht als etwas ausmachen, was Kroatien insgesamt schadet. Dafür gibt es nach meiner Erkenntnis keine Belege. Trotzdem, würde ich sagen, muss man da wachsam sein und es beobachten. Entsprechende Effekte beobachten wir auch im Zusammenhang mit vielen osteuropäischen Ländern.\n\nZweitens. Wir haben tatsächlich bereits etwas gemacht, nämlich ein Anerkennungsgesetz verabschiedet, um das zweite von Ihnen beschriebene Problem hinsichtlich der Anerkennung von Qualifikationen anzugehen. Das Gesetz gilt weltweit als vorbildlich. Wir sind dafür - ich war letztes Jahr bei der OECD in Paris - ausdrücklich gelobt worden.\n\nJetzt stellen wir bei der Umsetzung fest, dass es vor allem - das ist etwas, was ich in meinem Haus verantworte - einen Bedarf an Teilnachqualifizierungen gibt, die nötig sind, um eine Anerkennung der gesamten Qualifikationen zu erhalten und damit Lohn und Gehalt an das anzupassen, was die Qualifikation eigentlich nahelegt und aus meiner Sicht gerechtfertigt ist. Es geht also tatsächlich um eine Verstärkung der Hilfen bei Teilnachqualifizierungen. Wir werden im Rahmen der Diskussionen über Zuwanderung im Allgemeinen darauf drängen, die entsprechenden Mittel zu erhöhen.\n\nIch kann also Ihr Anliegen nur unterstützen. Es braucht diese zusätzlichen Anerkennungsschritte. Wir brauchen dafür aber meiner Meinung nach keine neue gesetzliche Grundlage, sondern müssen die Begleitung der Menschen intensivieren und früher als bisher Kompetenzen vermitteln und dem Bedarf an Teilqualifizierungen, den es gibt, gerecht werden. Genau das tun wir. Darauf werden wir in den nächsten Monaten einen Schwerpunkt legen.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667000,"profile_url":null,"sequence":184,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Nächste Fragestellerin ist die Abgeordnete Astrid Freudenstein, CDU\/CSU-Fraktion. Danach folgt der Abgeordnete Josip Juratovic, SPD-Fraktion.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667001,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-astrid-freudenstein","sequence":185,"sitzung":111,"speaker":"Dr. Astrid Freudenstein (CDU\/CSU)","speaker_cleaned":"Dr. Astrid Freudenstein","speaker_fp":"astrid-freudenstein","speaker_key":"1264","speaker_party":"cducsu","text":"Vielen Dank, Herr Präsident. - Frau Ministerin, Sie hatten eben die hohe Jugendarbeitslosigkeit in Kroatien angesprochen. Meine Frage wäre, ob Ihnen darüber hinaus Push-Faktoren bekannt sind, die eine Abwanderung kroatischer Arbeitnehmerinnen und Arbeitnehmer nach Deutschland begünstigen könnten.\n\nEine Nachfrage bezüglich der Überweisungen: Ist Ihnen die genaue Höhe bekannt? In welcher Höhe sind Überweisungen in Deutschland tätiger kroatischer Arbeitnehmerinnen und Arbeitnehmer nach Kroatien getätigt worden?","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667002,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":186,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Ja, sie ist mir bekannt. Zumindest gibt es eine Berechnung, die einen im Jahre 2013 überwiesenen Nettobetrag von rund 700 Millionen Euro ausweist. Das entspricht 1,6 Prozent des kroatischen BIP. Das wird wirklich als eine deutliche Unterstützung der kroatischen Wirtschaft wahrgenommen. Es ist zu vermuten, dass der Umfang 2014 nicht geringer war. Das ist also schon ein relevanter Faktor, und man kann ihn auch beziffern.\n\nZur anderen Frage hinsichtlich der Push-Faktoren. Wissen Sie, es ist relativ simpel: Der wichtigste Push-Faktor, gerade bei jungen Menschen, ist die Hoffnung auf eine Anstellung - damit man überhaupt Arbeit hat -, auf ein besseres Gehalt und auf bessere Arbeitsbedingungen.\n\nDas sind die wichtigsten Motivationen; das ist der Movens für viele Menschen, hierherzukommen.\n\nDarüber hinaus muss man wissen, dass in Kroatien das drittniedrigste Pro-Kopf-BIP in der EU vorzufinden ist. Das ist ein Indikator dafür, dass die gesamtwirtschaftliche Situation sehr schlecht ist. Allerdings mehren sich jetzt zum Glück die Zeichen, dass sich die Wirtschaft in Kroatien erholt. Deswegen hoffe ich auch, dass wir eine Perspektive bieten können.\n\nUnser Ziel ist es, durch einen zirkulären, einen freien Arbeitsmarkt in Europa einen Push-Effekt für die Wirtschaft insgesamt in Europa zu erzielen. Für uns ist es auf Dauer nicht gut, wenn es zwischen den Ländern zu große Unterschiede gibt. Nach dem Knick aufgrund der Bankenkrise 2008\/2009 konnten wir feststellen, dass in dem Maße, wie wir die Freizügigkeit mit anderen Ländern realisiert hatten, zum Beispiel mit Polen, die Löhne dort angestiegen sind und sich die Wirtschaft stabilisiert hat. Dieser Effekt wird sich auch in ganz Osteuropa einstellen, auch wenn es längere Zeit dauert, als wir erhofft hatten.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667003,"profile_url":null,"sequence":187,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Danke schön. - Nächster Fragesteller ist der Abgeordnete Josip Juratovic von der SPD-Fraktion; danach Martin Pätzold, CDU\/CSU-Fraktion.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667004,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/josip-juratovic\/archive\/217015","sequence":188,"sitzung":111,"speaker":"Josip Juratovic (SPD)","speaker_cleaned":"Josip Juratovic","speaker_fp":"josip-juratovic","speaker_key":"1784","speaker_party":"spd","text":"Vielen Dank. - Frau Ministerin, zunächst einmal denke ich, dass es ein sehr guter Beschluss ist. Er führt meines Erachtens zu mehr Gleichberechtigung innerhalb der Europäischen Union. Ich möchte mich bedanken und Sie beglückwünschen. Meine Frage ist: Ist Ihnen bekannt, wie sich die anderen Mitgliedstaaten in der Europäischen Union zu dieser Frage verhalten werden?","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667005,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":189,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Es sind in 13 Mitgliedstaaten in Europa diese Übergangsregelungen in Anspruch genommen worden. Mir liegen zum jetzigen Zeitpunkt keine weiteren Erkenntnisse vor. Ich werde aber morgen in Luxemburg beim EPSCO-Rat sein und mit den Kollegen darüber reden. Es stehen noch Entscheidungen aus, die in diesen Tagen in allen Ländern fallen. Aber einen Überblick habe ich zum jetzigen Zeitpunkt leider noch nicht. Ich glaube, dass viele darauf schauen, wie sich Deutschland verhält, und dass die Entscheidung, die wir heute getroffen haben, durchaus einen Einfluss darauf haben wird, wie die anderen Länder entscheiden.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667006,"profile_url":null,"sequence":190,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Nächster Fragesteller ist der Abgeordnete Martin Pätzold, CDU\/CSU-Fraktion; danach Dr. Wolfgang Strengmann-Kuhn, Bündnis 90\/Die Grünen.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667007,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-martin-patzold-0","sequence":191,"sitzung":111,"speaker":"Dr. Martin Pätzold (CDU\/CSU)","speaker_cleaned":"Dr. Martin Pätzold","speaker_fp":"martin-patzold","speaker_key":"1567","speaker_party":"cducsu","text":"Sehr geehrte Frau Ministerin, vielen Dank für die Darstellung. - Sie haben deutlich gemacht, dass die Übergangsregelungen auch dafür gedacht waren, zu schauen, wie sich der deutsche Arbeitsmarkt entwickelt. Es ist sichtbar, dass diejenigen, die bisher aus Kroatien nach Deutschland gekommen sind, hier auch berufstätig sind. Deswegen würde mich interessieren, welche Kosten, welche finanziellen Auswirkungen durch den Beschluss des Bundeskabinetts zu erwarten sind.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667008,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":192,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Im Saldo gehen wir von einer Finanzierungsneutralität aus. Wenn es uns gelingt, die Leute hier gut zu inte-grieren, zahlen sie Steuern, zahlen sie Sozialversicherungsbeiträge. Selbst wenn einige in die Arbeitslosigkeit gehen, glauben wir, dass es insgesamt eine kostenneu-trale Entwicklung ist. Wenn es gut läuft, kann es sogar zusätzliche Einnahmen geben.\n\nIn jedem Fall bekommen wir Fachkräfte. Ich kann die genaue Zahl nicht beziffern. Es werden Lücken geschlossen, gerade im Südwesten, wo der Fachkräftemangel in einigen Bereichen besonders extrem ist. Von daher würde ich volkswirtschaftlich insgesamt von einem positiven Push reden. Weil wir den Faktor Fachkräfte nicht wirklich beziffern können, gehen wir in unseren offiziellen Berechnungen davon aus, dass unser Beschluss kostenneutral ist.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667009,"profile_url":null,"sequence":193,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Nächster Fragesteller ist Dr. Wolfang Strengmann-Kuhn; danach Frau Krellmann von den Linken. - Bitte.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667010,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/wolfgang-strengmann-kuhn\/archive\/215221","sequence":194,"sitzung":111,"speaker":"Dr. Wolfgang Strengmann-Kuhn (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Wolfgang Strengmann-Kuhn","speaker_fp":"wolfgang-strengmann-kuhn","speaker_key":"1886","speaker_party":"gruene","text":"Vielen Dank. - Frau Ministerin, ich habe eine Frage zu den Kroaten, die hierherkommen und die Arbeit suchen, aber nicht gleich eine Beschäftigung finden. Die meisten finden relativ schnell eine Arbeit.\n\nMich würde interessieren: Wie werden Arbeitsuchende aus Kroatien unterstützt? Gibt es bei den Arbeitsagenturen spezielle Programme und Angebote in ihrer Muttersprache? Bei uns ist der Bezug aktiver Leistungen für Menschen ausgeschlossen, die Arbeit suchen. Wäre es nicht sinnvoll, um die Menschen sowohl in die Gesellschaft als auch in den Arbeitsmarkt gut integrieren zu können, wenn es auch aktive Leistungen gäbe, zumindest nach den ersten drei Monaten, in denen es grundsätzlich ausgeschlossen ist?","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667011,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":195,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Schauen wir uns die Gesamtzahl derjenigen an, die aus Kroatien zuwandern. Das sind nach unseren Schätzungen etwa 10 000 im Jahr. Das halten wir für eine vertretbare Größenordnung, zumal die Menschen eine sehr gute Ausbildung und eine hohe Motivation mitbringen. Für die Arbeitsvermittlung ist das gut managebar.\n\nDarüber hinaus haben wir Beratungsstellen eingerichtet. Es gibt mittlerweile in allen großen Städten in Deutschland Büros von NGOs - sie werden auch von meinem Haus finanziell unterstützt; das wird auch noch weiter ausgebaut -, deren muttersprachliche Mitarbeiter bei Vermittlungsbemühungen und Suchbemühungen unterstützend tätig sind. Das ist einer der Punkte, den ich für wichtig halte. Wir müssen mit den Menschen, die zu uns kommen, wirklich ins Gespräch kommen über das, was sie wollen und können, und über das, was sie an Kompetenzen mitbringen. Von daher ist das keine außerordentliche Aufgabe, für deren Bewältigung extra Strukturen geschaffen werden müssen. Nach unseren Erfahrungen kann man die Vermittlung der etwa 10 000 Menschen, die aus Kroatien zu uns kommen, im Regelgeschäft mit der zusätzlichen Beratung, wie sie bereits existiert, gut managen.\n\nSie haben eine weitere Frage zu den aktiven Leistungen gestellt. Das ist eine grundsätzliche Frage - da noch einige Gerichtsurteile anhängig sind, möchte ich mich hier mit einer Stellungnahme zurückhalten -, die man in der Bundesregierung bisher noch nicht abschließend erörtert hat. Man muss aber Überlegungen dazu anstellen - bestimmte Aspekte haben sehr wohl ihre Berechtigung -, und das wird auch gemacht. Aber vor dem Hintergrund der ausstehenden Urteile und der Tatsache, dass sich die Bundesregierung derzeit nicht konkret mit diesem Thema befasst, kann ich hierzu nichts weiter ausführen.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667012,"profile_url":null,"sequence":196,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Danke schön. - Nächste Fragestellerin ist die Abgeordnete Jutta Krellmann, die Linke.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667013,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jutta-krellmann\/archive\/215407","sequence":197,"sitzung":111,"speaker":"Jutta Krellmann (DIE LINKE)","speaker_cleaned":"Jutta Krellmann","speaker_fp":"jutta-krellmann","speaker_key":"1622","speaker_party":"linke","text":"Vielen Dank. - Frau Ministerin, ich habe zwei Nachfragen zu dem Thema „Anerkennung von Berufsabschlüssen“. Erstens. Wer stellt denn fest, dass Nachqualifikationen und Anschlussqualifikationen notwendig sind? Zweitens. Wer finanziert diese anschließend?","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667014,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":198,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Erstens. Das stellt teilweise die Bundesagentur für Arbeit fest, wenn die Menschen um Beratung bitten. Zweitens gibt es ein gesetzliches Anerkennungsverfahren. Das ist ein eigenständiges Verfahren, in dem mit muttersprachlicher Unterstützung systematisch abgefragt wird, welche Qualifikationen vorliegen. Derzeit haben wir - schlagen Sie mich nicht, wenn es nicht ganz stimmt - ungefähr 27 000 Anerkennungsverfahren erfolgreich abgeschlossen. Diese sind im Zuständigkeitsbereich von Frau Wanka angesiedelt. Wir sind also schon auf einem guten Weg.\n\nWenn festgestellt wird, dass eine zusätzliche Teilqualifizierung notwendig ist, damit die Gesamtqualifikation anerkannt werden kann, dann wird uns das gemeldet. Mit Mitteln der Bundesagentur für Arbeit - es gibt auch einige Projekte, die durch den ESF finanziert werden - können Qualifikationen durchgeführt werden. Es gibt hier also eine ganze Reihe von Möglichkeiten. Entsprechende Verfahren laufen bereits. Das ist also nichts Neues. International sind wir dafür auch schon gelobt worden.\n\nMan kann allerdings noch eine Schippe obendrauf legen. Ich bin bestimmt nicht diejenige, die sagt: Das ist der Umfang, den wir uns vorgestellt haben. - Es könnten mit Sicherheit noch mehr als 27 000 Personen das Verfahren durchlaufen. Das wollen wir auch angehen. Frau Wanka, ich und die Bundesregierung insgesamt sind uns einig, dass wir das anpacken und weiter ausbauen wollen.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667015,"profile_url":null,"sequence":199,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Vielen Dank. - Gibt es sonstige Fragen zur Kabinettssitzung? - Frau Haßelmann von Bündnis 90\/Die Grünen. Bitte.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667016,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":200,"sitzung":111,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Frau Ministerin, mich würde interessieren, ob heute die Tatsache, dass die Bundesregierung und mit ihr die Große Koalition plant, -einen Ermittlungsbeauftragten zur Sichtung der NSA-Selektorenliste einzusetzen, Gegenstand der Kabinettssitzung war. Es gibt entsprechende Agenturmeldungen, dass Sie sich in der Großen Koalition darauf geeinigt haben, dem Untersuchungsausschuss die Listen nicht zur Verfügung zu stellen, sondern nur einen Ermittlungsbeauftragten einzusetzen.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667017,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":201,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Das hat heute keine Rolle gespielt.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667018,"profile_url":null,"sequence":202,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Die Kollegin Glöckner von der SPD-Fraktion hat sich noch gemeldet. - Bitte.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667019,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/angelika-glockner-0","sequence":203,"sitzung":111,"speaker":"Angelika Glöckner (SPD)","speaker_cleaned":"Angelika Glöckner","speaker_fp":"angelika-glockner","speaker_key":"1539","speaker_party":"spd","text":"Herzlichen Dank. - Frau Ministerin, meine Frage geht in die folgende Richtung: Es hieß, die Bundesregierung sei bei ihrer Entscheidung von den Sozialpartnern unterstützt worden. Mich würde in diesem Zusammenhang interessieren, wie der Gewerkschaftsbund und die Arbeitgeberverbände die Entscheidung beurteilen. - Danke.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667020,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":204,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Es ist wichtig, dass wir an dieser Stelle die Sozialpartner mit einbinden. Gerade bei der Arbeitnehmerfreizügigkeit - Frau Krellmann hat das eben schon erwähnt - gab es eine ganz lange Debatte, ob wir sie mit dem deutschen Arbeitsmarkt auf eine gute Weise verbinden können. Es gab auch immer Angst hinsichtlich Lohndumpings. Deswegen haben wir uns auch mit den Sozialpartnern, speziell mit dem DGB, im Vorhinein unterhalten. Sie haben keine Bedenken geäußert, diesen Schritt heute hier zu gehen.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667021,"profile_url":null,"sequence":205,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Danke schön. - Noch einmal Frau Haßelmann, Bündnis 90\/Die Grünen. Bitte.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667022,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":206,"sitzung":111,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Danke, Herr Präsident. - Frau Ministerin, Sie haben mir ja gerade sehr knapp geantwortet in Bezug auf meine Frage, ob sich das Kabinett damit befasst hat und heute entschieden hat, dass die NSA-Selektorenliste nicht an den Untersuchungsausschuss geht, sondern dass ein Ermittlungsbeauftragter eingesetzt werden soll. Das Kabinett hat ja die Aufgabe, sich mit wichtigen außen- und innenpolitischen Entscheidungen zu befassen. Das ist Auftrag des Kabinetts. Das können Sie Ihrer Kabinettsgeschäftsordnung entnehmen. Ich wundere mich daher sehr über Ihre Antwort. Das ist der erste Punkt.\n\nDer zweite Punkt ist: Wo werden Entscheidungen dieser Art getroffen, und wo ist speziell diese getroffen worden, wenn nicht im Kabinett?","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667023,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":207,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"Es ist vollkommen richtig, dass wir uns im Kabinett mit wichtigen Fragen befassen, aber alles zu seiner Zeit. Demzufolge kann ich Ihnen auch nicht bestätigen, dass diese Entscheidung gefallen ist. Ich kann Ihnen nur sagen, dass sie heute nicht Gegenstand der Kabinettssitzung gewesen ist.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667024,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":208,"sitzung":111,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Es geht ja heute schon an die Fraktionen!","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"poi","wahlperiode":18},{"id":667025,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":209,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"- Ja.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667026,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":210,"sitzung":111,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Dann wird es wohl jemand anders entschieden haben!","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"poi","wahlperiode":18},{"id":667027,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrea-nahles-0","sequence":211,"sitzung":111,"speaker":"Andrea Nahles, Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Andrea Nahles","speaker_fp":"andrea-nahles","speaker_key":"1803","speaker_party":null,"text":"- Ich bin heute im Kabinett gewesen, ich saß dort und habe zugehört. Ich kann Ihnen nur berichten, was ich gehört habe. Möglicherweise vermuten Sie da Sachen, die es nicht gegeben hat. Ich kann Ihnen nur davon berichten, was wirklich stattgefunden hat.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"speech","wahlperiode":18},{"id":667028,"profile_url":null,"sequence":212,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Gibt es weitere Fragen zu anderen Themen? - Das ist nicht der Fall. Dann schließe ich die Befragung.\n\nWir rufen den Tagesordnungspunkt 3 auf:\n\nFragestunde\n\nDrucksache 18\/5160\n\nEine ganze Flut von Fragen wird schriftlich beantwortet.\n\nGeschäftsbereich des Bundesministeriums des Innern. Die Frage 1 der Kollegin Katrin Kunert und die Frage 2 des Kollegen Andrej Hunko werden schriftlich beantwortet.\n\nGeschäftsbereich des Bundesministeriums der Finanzen. Die Fragen 3 und 4 des Abgeordneten Dr. Axel Troost werden schriftlich beantwortet.\n\nGeschäftsbereich des Bundesministeriums für Arbeit und Soziales. Die Frage 5 der Kollegin Bärbel Höhn, die Fragen 6 und 7 der Kollegin Sabine Zimmermann sowie die Fragen 8 und 9 des Kollegen Harald Weinberg werden schriftlich beantwortet.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft. Zur Beantwortung steht bereit die Parlamentarische Staatssekretärin Dr. Maria Flachsbarth.\n\nIch rufe Frage 10 des Abgeordneten Friedrich Ostendorff, Bündnis 90\/Die Grünen, auf:\n\nZu welchen Ergebnissen bezüglich der Kleingruppenhaltung ist der Staatssekretärsausschuss Tierschutz in seiner letzten Sitzung am 11. Juni 2015 gekommen, und wann wird diese Kleingruppenhaltung auslaufen?\n\nFrau Staatssekretärin, bitte.","top":"TOP 2 Befragung der Bundesregierung","top_id":14438,"type":"chair","wahlperiode":18},{"id":667029,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-maria-flachsbarth-0","sequence":213,"sitzung":111,"speaker":"Dr. Maria Flachsbarth, Parl. Staatssekretärin beim Bundesminister für Ernährung und Landwirtschaft","speaker_cleaned":"Dr. Maria Flachsbarth","speaker_fp":"maria-flachsbarth","speaker_key":"1832","speaker_party":null,"text":"Vielen Dank, Herr Präsident. - Herr Kollege Abgeordneter, der Staatssekretärsausschuss hat die Thematik des Auslaufens von Kleingruppenhaltung in seiner Sitzung am 11. Juni erörtert. Die Erörterungen sind aber noch nicht abgeschlossen und sollen fortgesetzt werden.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667030,"profile_url":null,"sequence":214,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Haben Sie eine Nachfrage?","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667031,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/friedrich-ostendorff\/archive\/215152","sequence":215,"sitzung":111,"speaker":"Friedrich Ostendorff (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Friedrich Ostendorff","speaker_fp":"friedrich-ostendorff","speaker_key":"1714","speaker_party":"gruene","text":"Ja, ich habe eine Nachfrage.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667032,"profile_url":null,"sequence":216,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Bitte schön.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667033,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/friedrich-ostendorff\/archive\/215152","sequence":217,"sitzung":111,"speaker":"Friedrich Ostendorff (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Friedrich Ostendorff","speaker_fp":"friedrich-ostendorff","speaker_key":"1714","speaker_party":"gruene","text":"Diese Antwort war sehr knapp. Da sich ja die Bundesländer mit dem Ministerium verständigt haben, diese Arbeitsgruppe einzurichten, und nun alle davon ausgingen, dass es hier zu messbaren Ergebnissen kommt, ist es doch sehr verwunderlich, dass hier auf so schroffe Weise kein Kompromiss gesucht worden ist. Deshalb: Was hat Sie bewogen, überhaupt der Einsetzung dieser Arbeitsgruppe zuzustimmen? Es war doch klar, dass die Länder ein anderes Ausstiegsdatum präferieren als das Ministerium. Jeder normal denkende Mensch erwartet, dass es hier Richtung Kompromiss läuft. Was hat Sie bewogen, dieser Arbeitsgruppe praktisch die kalte Schulter zu zeigen?","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667034,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-maria-flachsbarth-0","sequence":218,"sitzung":111,"speaker":"Dr. Maria Flachsbarth, Parl. Staatssekretärin beim Bundesminister für Ernährung und Landwirtschaft","speaker_cleaned":"Dr. Maria Flachsbarth","speaker_fp":"maria-flachsbarth","speaker_key":"1832","speaker_party":null,"text":"Herr Kollege Ostendorff, ich kann Ihnen nur wahrheitsgemäß über das Ergebnis des Gespräches berichten. Es ist so, wie ich es Ihnen mitgeteilt habe. Die unterschiedlichen Positionen von Bundesregierung und Bundesländern sind seit Jahren bekannt. Es ist immer gut, dass man, wenn es unterschiedliche Positionen gibt, sich miteinander an einen Tisch setzt und versucht, Kompromisse zu finden.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667035,"profile_url":null,"sequence":219,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Haben Sie noch eine Zusatzfrage, Herr Abgeordneter?","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667036,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/friedrich-ostendorff\/archive\/215152","sequence":220,"sitzung":111,"speaker":"Friedrich Ostendorff (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Friedrich Ostendorff","speaker_fp":"friedrich-ostendorff","speaker_key":"1714","speaker_party":"gruene","text":"Ja, gerne.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667037,"profile_url":null,"sequence":221,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Bitte.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667038,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/friedrich-ostendorff\/archive\/215152","sequence":222,"sitzung":111,"speaker":"Friedrich Ostendorff (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Friedrich Ostendorff","speaker_fp":"friedrich-ostendorff","speaker_key":"1714","speaker_party":"gruene","text":"Gestatten Sie, dass ich noch einmal insistiere. - Die Situation ist seit Jahren so, wie Sie sie beschreiben: Auf der einen Seite stehen die Bundesländer, die 2025 aus der Käfighaltung und der Kleingruppenhaltung aussteigen wollen, also ein Ende fünf Jahre eher präferieren, und auf der anderen Seite steht das Bundeslandwirtschaftsministerium, das sich für ein Ende im Jahre 2030 ausspricht. Die Arbeitsgruppe ist eingerichtet worden, um hier einen Kompromissweg, eine gemeinsame Linie zu finden. Ihre Antwort kann also nicht befriedigen. Das ist eine Antwort, die Sie schon vor Jahren hätten geben können, bevor die Arbeitsgruppe eingerichtet wurde. Ich frage daher noch einmal: Ist es der Wille des Ministeriums, hier zu einer Vereinbarung, zu einem Kompromiss zu kommen?","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667039,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-maria-flachsbarth-0","sequence":223,"sitzung":111,"speaker":"Dr. Maria Flachsbarth, Parl. Staatssekretärin beim Bundesminister für Ernährung und Landwirtschaft","speaker_cleaned":"Dr. Maria Flachsbarth","speaker_fp":"maria-flachsbarth","speaker_key":"1832","speaker_party":null,"text":"Herr Kollege Ostendorff, auch Sie kennen vermutlich die Stellungnahme der Bundesregierung vom 14. Juni 2012 zu dem Beschluss des Bundesrates auf Drucksache 95\/12, in der verfassungsrechtliche Bedenken bezüglich der Vorschläge der Bundesländer geltend gemacht worden sind. Diese verfassungsrechtlichen Bedenken sind nach wie vor nicht ausgeräumt. Von daher muss man tatsächlich auf dieser Grundlage versuchen, eine gemeinsame Lösung zu finden. Eine solche Lösung ist noch nicht gefunden worden.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667040,"profile_url":null,"sequence":224,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Schönen Dank. - Weitere Fragen dazu gibt es nicht.\n\nGeschäftsbereich des Bundesministeriums der Verteidigung. Die Frage 11 der Abgeordneten Katrin Kunert und die Frage 12 des Kollegen Hans-Christian Ströbele werden schriftlich beantwortet.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums für Familie, Senioren, Frauen und Jugend.\n\nIch rufe die Frage 13 der Kollegin Schauws auf:\n\nMit welchen Argumenten hält die Bundesregierung im EPSCO-Rat, europäischer Rat für Beschäftigung, Sozialpolitik, Gesundheit und Verbraucherschutz, einen Prüfvorbehalt für eine EU-Richtlinie für eine Frauenquote in Aufsichtsräten börsennotierter Unternehmen aufrecht?\n\nZur Beantwortung steht die Parlamentarische Staatssekretärin Elke Ferner bereit. - Frau Staatssekretärin, bitte.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667041,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elke-ferner","sequence":225,"sitzung":111,"speaker":"Elke Ferner, Parl. Staatssekretärin bei der Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Elke Ferner","speaker_fp":"elke-ferner","speaker_key":"1841","speaker_party":null,"text":"Vielen Dank, Herr Präsident. - Liebe Kollegin Schauws, Ihre Fragen 13 und 14 beantworte ich zusammen, wenn Sie das gestatten.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667042,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ulle-schauws\/archive\/215137","sequence":226,"sitzung":111,"speaker":"Ulle Schauws (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Ulle Schauws","speaker_fp":"ulle-schauws","speaker_key":"1674","speaker_party":"gruene","text":"Ja.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667043,"profile_url":null,"sequence":227,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Dann rufe ich auch die Frage 14 der Kollegin Schauws auf:\n\nWie und wann wird sich die Bundesregierung konstruktiv an der EU-Richtlinie für eine Frauenquote beteiligen?","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667044,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elke-ferner","sequence":228,"sitzung":111,"speaker":"Elke Ferner, Parl. Staatssekretärin bei der Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Elke Ferner","speaker_fp":"elke-ferner","speaker_key":"1841","speaker_party":null,"text":"Wie Sie wissen, ist vor kurzem das deutsche Gesetz für die gleichberechtigte Teilhabe von Frauen und -Männern an Führungspositionen in Kraft getreten. Die Bundesregierung prüft den Richtlinienentwurf derzeit. Diese Prüfung ist noch nicht abgeschlossen. Während der Beratungen unter lettischer Präsidentschaft zeigte sich ein nach wie vor heterogenes Meinungsbild: von voller Unterstützung über grundlegend positiv mit Änderungswünschen bis hin zur Ablehnung der Richtlinie. Alle Mitgliedstaaten halten derzeit einen allgemeinen Prüfvorbehalt aufrecht, da noch nicht absehbar ist, wie sich der Text entwickeln wird. Das ist bei Verhandlungen auf EU-Ebene ein übliches Verfahren.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667045,"profile_url":null,"sequence":229,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Sie haben jetzt vier Zusatzfragen, die Sie aber nicht stellen müssen;","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667046,"profile_url":null,"sequence":230,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Heiterkeit beim BÜNDNIS 90\/DIE GRÜNEN","top":"TOP 3 Fragestunde","top_id":14439,"type":"poi","wahlperiode":18},{"id":667047,"profile_url":null,"sequence":231,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"das ist nur das geschäftsordnungsmäßige Angebot. Wenn zwei Fragen zusammen beantwortet werden, hat man die Möglichkeit zu jeweils zwei Nachfragen, insgesamt also zu vier Nachfragen. Sie dürfen sie nach Lust und Laune ausschöpfen. - Bitte, Frau Kollegin Schauws.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667048,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ulle-schauws\/archive\/215137","sequence":232,"sitzung":111,"speaker":"Ulle Schauws (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Ulle Schauws","speaker_fp":"ulle-schauws","speaker_key":"1674","speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Ich habe zwei Nachfragen.\n\nDie erste Frage. Sie haben gesagt, dass Sie das Prüfverfahren beantragt haben, weil wir das Gesetzgebungsverfahren zu diesem Zeitpunkt noch nicht abgeschlossen hatten. Meine Frage ist: Was gedenken Sie nach dem Prüfverfahren zu tun? In welcher Art und Weise wollen Sie dieses Thema, nachdem wir ja nun ein nationales Gesetz haben, auf EU-Ebene konstruktiv nach vorne bringen?\n\nDie zweite Frage. Nach dem Prüfverfahren besteht die Möglichkeit, dass Mitgliedstaaten, die bereits effektive Regelungen im Hinblick auf eine ausbalancierte -Repräsentation von Männern und Frauen getroffen haben - wir in Deutschland haben das mit unserem Gesetz getan, jedenfalls zu einem Teil -, keine Anpassungen vornehmen müssen. Deswegen noch einmal die Frage: Wie wollen Sie als Regierung der Bundesrepublik Deutschland diese Richtlinie konstruktiv und effizient befördern, um auch an dieser Stelle Vorbild für andere EU-Mitgliedstaaten zu sein? Ich glaube nämlich, hier richtet sich der Blick mit großen Erwartungen zu Recht auf die Bundesregierung.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667049,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elke-ferner","sequence":233,"sitzung":111,"speaker":"Elke Ferner, Parl. Staatssekretärin bei der Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Elke Ferner","speaker_fp":"elke-ferner","speaker_key":"1841","speaker_party":null,"text":"Frau Kollegin, der Punkt ist: Wir sind im Moment -dabei, die Position der Bundesregierung intern abzustimmen. Wenn es eine abgestimmte Position der Bundes-regierung gibt, dann können wir uns auch konstruktiv in den Prozess auf der EU-Ebene einklinken.\n\nEs ist richtig, was Sie gesagt haben: dass der ursprüngliche Richtlinienentwurf insbesondere unter der italienischen, aber auch unter der lettischen Ratspräsidentschaft so verändert worden ist, dass die Möglichkeit von Ausnahmen für Mitgliedstaaten, die selber nationale Regelungen getroffen haben, vorgesehen wurde. Das wird sicherlich auch bei den Abstimmungen, die innerhalb der Bundesregierung erfolgen, noch eine Rolle spielen.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667050,"profile_url":null,"sequence":234,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Sind Sie zufrieden? - Das ist schon einmal etwas wert.\n\nDamit sind wir am Ende des Geschäftsbereichs des Bundesministeriums für Familie, Senioren, Frauen und Jugend. - Schönen Dank, Frau Staatssekretärin.\n\nWir kommen nun zum Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur.\n\nZur Beantwortung steht der Parlamentarische Staatssekretär Enak Ferlemann bereit.\n\nIch rufe die Frage 15 des Abgeordneten Gastel, Bündnis 90\/Die Grünen, auf:\n\nInwieweit trifft es nach Kenntnis der Bundesregierung zu, dass der Grund für den Stopp der Bohrarbeiten für den Fildertunnel bei Stuttgart-Fasanenhof fehlende Unterfahrungsrechte waren, und für wie viele von diesem Tunnel betroffene Grundstücke fehlen derzeit nach Kenntnis der Bundesregierung noch die Unterfahrungsrechte (vergleiche Stuttgarter Nachrichten vom 9. Juni 2015: www.stuttgarter-nachrichten.de\/inhalt.stuttgart-21-tunnelbau-panne-bahn-widerspricht.139e3be0-9a15-415e-9feb-6dbdfc675fbd.html)?\n\nBitte schön, Herr Staatssekretär.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667051,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":235,"sitzung":111,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":"1840","speaker_party":null,"text":"Sehr geschätzter Herr Präsident! Meine sehr verehrten Damen und Herren! Ich beantworte die Frage des Kollegen Gastel wie folgt: Bei Stuttgart 21 handelt es sich nicht um ein Projekt des Bedarfsplans für die Schienenwege des Bundes, sondern um ein eigenwirtschaftliches Projekt der Deutschen Bahn AG. Nach Angaben der Deutschen Bahn AG ist die in den Stuttgarter Nachrichten aufgestellte Behauptung, dass sich das Wiederanfahren der Tunnelbohrmaschine nach der Weihnachtspause 2014 wegen fehlender Unterfahrungsrechte verzögert habe, unzutreffend. Alle erforderlichen Unterfahrungsrechte hätten im vollen Umfang vorgelegen.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667052,"profile_url":null,"sequence":236,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Eine Nachfrage, Herr Kollege? - Bitte schön.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667053,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/matthias-gastel\/archive\/215312","sequence":237,"sitzung":111,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":"1552","speaker_party":"gruene","text":"Vielen Dank. - Herr Ferlemann, für ein eigenwirtschaftliches Projekt steckt ganz schön viel öffentliches Geld darin; das wollte ich schon noch erwidert haben.\n\nHaben Sie hinsichtlich der Tunnelarbeiten in Stuttgart denn Erkenntnisse über den Zeit- und Kostenplan? Liegen die im Plan, oder gibt es da Verzögerungen?","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667054,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":238,"sitzung":111,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":"1840","speaker_party":null,"text":"Das Projekt ist, wie gesagt, kein Projekt des Bedarfsplans. Deswegen erfolgt keine direkte Steuerung dieses Projekts durch den Bund, sondern das macht die DB AG alleine. Nach Auskunft der DB AG liegt das Projekt insgesamt im Zeit- und Kostenplan.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667055,"profile_url":null,"sequence":239,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Gibt es zu dem Bereich noch eine Nachfrage, oder sind Sie fertig? - Danke.\n\nIch rufe die Frage 16 des Kollegen Gastel auf:\n\nWelche Konsequenzen zieht die Bundesregierung unter Verweis auf die Verschiebung der geplanten Verlängerung der Neckar-Schleusen vom Jahr 2025 auf das Jahr 2031 und auf die Beschränkung der Ausbaupläne auf den Abschnitt von der Mündung bis Heilbronn aus der Aussage im Staatsanzeiger für Baden-Württemberg (Ausgabe vom 29. Mai 2015), wonach „der Bund, der für die großen Wasserstraßen zuständig ist, den Neckarausbau scheibchenweise ad acta zu legen scheint“, und welche Konsequenzen zieht die Bundesregierung aus der Tatsache, dass laut des genannten Artikels die Bundesregierung „eine erhebliche Unterfinanzierung“ beim Erhalt und zukunftsfähigen Ausbau der Wasserstraßen einräumt?","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667056,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":240,"sitzung":111,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":"1840","speaker_party":null,"text":"Ich gebe folgende Antwort: Das mit dem Ausbau des Neckars betraute Amt für den Neckarausbau wird zur Beschleunigung der Maßnahmen auch durch andere Dienststellen der Wasser- und Schifffahrtsverwaltung, unter anderem durch das Neubauamt Hannover, unterstützt. Des Weiteren werden positive Effekte von der künftig verstärkten Anwendung standardisierter Bauweisen erwartet.\n\nBei den Bundeswasserstraßen sind gegenwärtig für laufende oder in Planung befindliche Projekte keine -Finanzierungsengpässe erkennbar. Als limitierender Faktor wirkt hier gegenwärtig vielmehr die begrenzte Planungsressource.\n\nIn dieser Situation ist eine strenge Priorisierung der Infrastrukturmaßnahmen unausweichlich. Vor diesem Hintergrund erfolgt auch die erneute Bewertung und Priorisierung aller noch nicht begonnenen Aus- und Neubauvorhaben im Rahmen der Aufstellung des Bundesverkehrswegeplanes.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667057,"profile_url":null,"sequence":241,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Danke schön. - Haben Sie eine Zusatzfrage? - Bitte schön, Herr Kollege Gastel.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667058,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/matthias-gastel\/archive\/215312","sequence":242,"sitzung":111,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":"1552","speaker_party":"gruene","text":"Vermutlich habe ich nicht nur eine Zusatzfrage. - Zunächst war zu lesen, dass der bisherige Zeitplan das Jahr 2025 als Zieljahr für den Ausbau der Neckarschleusen enthielt. Dann war vom Jahr 2031 zu lesen - ich glaube, das war ein bestätigter Termin -, und in den letzten Tagen war in den Medien plötzlich vom Jahr 2044 und von einem Ausbau nicht bis Plochingen - also kein Vollausbau -, sondern lediglich bis Heilbronn die Rede. Können Sie diese Zahlen bestätigen? Welche Zahlen - einmal für den Ausbau bis Heilbronn und einmal bis Plochingen - stimmen aus heutiger Sicht?","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667059,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":243,"sitzung":111,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":"1840","speaker_party":null,"text":"Die Zahlen kann ich nicht bestätigen, Herr Kollege. Sie wissen aus Ihrer Tätigkeit im Verkehrsausschuss des Deutschen Bundestages, dass der Ausbau bis Heilbronn Priorität hat, wobei die neuen Schleusenkammern eine Länge von 135 Metern aufweisen sollen. Danach müssen wir die Schleusen bis Stuttgart bzw. bis Plochingen erst einmal sanieren. Wir nutzen die Sanierung, um die Schleusenkammern, wo es geht, auf eine Länge von 110 Metern zu vergrößern, um auch größere Schiffe schleusen zu können.\n\nDer Hintergrund ist, dass beim Neubau einer Schleusenkammer die jeweils bestehende Schleusenkammer den Betrieb aufrechterhalten muss. Fällt sie aus, ist der Neckar dicht. Das darf nicht passieren. Deswegen müssen erst alle bestehenden Schleusenkammern saniert werden, bevor es an den Ausbau und die Errichtung zusätzlicher Schleusen geht. Das wird von Heidelberg aus neckaraufwärts geschehen und dauert seine Zeit.\n\nWir brauchen in Teilen ein neues Planrecht. Der Baugrund hat sich als deutlich schlechter als ursprünglich kalkuliert herausgestellt. Die Baumaßnahmen werden -einen größeren Zeitumfang in Anspruch nehmen. Von daher ist der Zeitplan - das Jahr 2031 ist angegeben - angespannt.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667060,"profile_url":null,"sequence":244,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Schönen Dank. - Sie könnten noch eine Zusatzfrage stellen, wenn Sie möchten. Sie müssen aber nicht.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667061,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/matthias-gastel\/archive\/215312","sequence":245,"sitzung":111,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":"1552","speaker_party":"gruene","text":"Diese Möglichkeit werde ich auch gerne nutzen. Vielen Dank, Herr Präsident.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667062,"profile_url":null,"sequence":246,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Das hatte ich vermutet. - Bitte schön.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667063,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/matthias-gastel\/archive\/215312","sequence":247,"sitzung":111,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":"1552","speaker_party":"gruene","text":"Die Verkehrsminister der Länder Baden-Württemberg, Hessen, Rheinland-Pfalz und Nordrhein-Westfalen haben - ich glaube, in dieser oder in der letzten Woche - moniert, dass sowohl für die Schleusen entlang des Rheins als auch entlang des Neckars zu wenig Geld zur Verfügung steht und dass es vor allem keine Planungssicherheit gibt. Das heißt, es werden keine Zahlen bzw. Daten in Bezug darauf genannt, wann was konkret vorangeht. Das wird kritisiert. Die Bundesregierung wurde aufgefordert, hier für Klarheit zu sorgen.\n\nSie sagten vorhin, es sei weniger ein finanzielles Problem als ein Planungsproblem. Was machen Sie jetzt ganz konkret? Was sind die Konsequenzen, die die Bundesregierung aus der Kritik der genannten vier Bundesländer zieht?","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667064,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":248,"sitzung":111,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":"1840","speaker_party":null,"text":"Ich weise die Kritik der vier Bundesländer zurück. Es ist nicht an dem. All diese Bundesländer sind über die laufenden Vorhaben gut informiert und können die Zeiträume selber abschätzen. Über ein Planverfahren können keine verlässlichen Aussagen getroffen werden, weil man nie weiß, ob es Einsprüche, Einwendungen oder sogar Gerichtsverfahren gibt. Von daher gesehen können nur grobe Abschätzungen vorgenommen werden.\n\nWas die Frage der Kapazitätsausweitung bei den Planungen angeht, haben wir sowohl im Haushalt des Jahres 2014 als auch in dem des Jahres 2015 erstmalig seit vielen Jahren wieder mehr Stellen für die Wasser- und Schifffahrtsverwaltung bekommen. Dabei geht es insbesondere um Stellen im Planungsbereich. Wir sind derzeit dabei, all diese Stellen komplett zu besetzen und den Ämtern zuzuweisen, die besonders hohe Neubaukapazitäten benötigen.","top":"TOP 3 Fragestunde","top_id":14439,"type":"speech","wahlperiode":18},{"id":667065,"profile_url":null,"sequence":249,"sitzung":111,"speaker":"Vizepräsident Peter Hintze","speaker_cleaned":"Peter Hintze","speaker_fp":"peter-hintze","speaker_key":"","speaker_party":null,"text":"Herzlichen Dank. - Die übrigen Fragen aus diesem Geschäftsbereich und aus den weiteren Geschäftsbereichen werden schriftlich beantwortet.\n\nDamit sind wir am Ende der Fragestunde.\n\nIch unterbreche die Sitzung des Deutschen Bundes-tages bis 16.40 Uhr. Dann wird der Tagesordnungspunkt 4 aufgerufen.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667066,"profile_url":null,"sequence":250,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Unterbrechung von 14.56 bis 16.40 Uhr","top":"TOP 3 Fragestunde","top_id":14439,"type":"poi","wahlperiode":18},{"id":667067,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":251,"sitzung":111,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":"1713","speaker_party":null,"text":"Liebe Kolleginnen und Kollegen, ich bitte Sie, Platz zu nehmen. - Die unterbrochene Sitzung ist wieder eröffnet.\n\nIch rufe den Tagesordnungspunkt 4 auf:\n\nVereinbarte Debatte\n\n17. Juni 1953 - Für Freiheit, Recht und Einheit\n\nNach einer interfraktionellen Vereinbarung sind für die Aussprache 60 Minuten vorgesehen. - Ich höre keinen Widerspruch. Dann ist so beschlossen.\n\nIch eröffne die Aussprache. Das Wort hat der Kollege Kai Wegner für die CDU\/CSU-Fraktion.","top":"TOP 3 Fragestunde","top_id":14439,"type":"chair","wahlperiode":18},{"id":667068,"profile_url":null,"sequence":252,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 3 Fragestunde","top_id":14439,"type":"poi","wahlperiode":18},{"id":667069,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kai-wegner\/archive\/214601","sequence":253,"sitzung":111,"speaker":"Kai Wegner (CDU\/CSU)","speaker_cleaned":"Kai Wegner","speaker_fp":"kai-wegner","speaker_key":"1627","speaker_party":"cducsu","text":"Frau Präsidentin! Meine sehr verehrten Damen und Herren! Liebe Kolleginnen und Kollegen! „Wir wollen freie Menschen sein!“ Dieser bewegende Appell der -Demonstranten des 17. Juni steht in verdichteter Form für all das, wofür sich vor 62 Jahren Hunderttausende erhoben haben: für ein Leben in Würde, für Demokratie, für Menschenrechte, für Selbstbestimmung, für das Streben nach Glück, für die Freiheit. „Wir wollen freie Menschen sein!“ Es gibt wohl keinen besseren Satz, um die heutige Debatte hier im Deutschen Bundestag über den Volksaufstand von 1953 zu eröffnen.\n\nWir erinnern heute an ein einschneidendes und folgenreiches Ereignis deutscher Geschichte, an ein Ereignis, das die Schicksale vieler Menschen prägte. Wir erinnern an Frauen und Männer, die vor 62 Jahren viel Mut bewiesen, weil sie der Entwicklung ihres Landes und ihrem eigenen Leben eine andere Richtung geben wollten, weil sie freie Menschen sein wollten.\n\nAlles begann mit einer Auseinandersetzung um Arbeitsbedingungen und Löhne. Doch schnell weitete sich die Ablehnung neuer Arbeitsnormen zu einem Protest gegen das Zwangsregime der SED und ihr Unterdrückungssystem aus. Neben den ursprünglichen Forderungen nach einer Verbesserung der Arbeitsbedingungen traten dezidiert politische Forderungen. Die Demonstranten verlangten freie Wahlen. Sie forderten den Rücktritt der Regierung, und schließlich forderten sie die Wiedervereinigung unseres Landes.\n\nSchnell griffen die Proteste um sich. In der gesamten DDR beteiligten sich rund 1 Million Bürger in mehr als 560 Städten und Gemeinden. Der breite Protest erschütterte die DDR in ihren Grundfesten. Letztlich wurde der Versuch, die Ketten fremder Gewaltherrschaft abzuschütteln, vom Panzerring der Sowjetarmee und dem SED-Regime blutig niedergedrückt. Mehr als 50 Todesopfer waren zu beklagen. Rund 1 600 Demonstranten bezahlten ihre Teilnahme mit zum Teil langjährigen Haftstrafen in Gefängnissen und Arbeitslagern.\n\nMeine Damen und Herren, das Regime konnte zwar die Menschen im Juni 1953 unterdrücken, aber niemals deren Freiheitsliebe besiegen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667070,"profile_url":null,"sequence":254,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667071,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kai-wegner\/archive\/214601","sequence":255,"sitzung":111,"speaker":"Kai Wegner (CDU\/CSU)","speaker_cleaned":"Kai Wegner","speaker_fp":"kai-wegner","speaker_key":"1627","speaker_party":"cducsu","text":"Die Ideen und Ideale der Demonstranten lebten fort. Und in den Funktionärsvillen von Pankow und Wandlitz ging seither die Angst um, die Angst vor dem eigenen Volk.\n\nDer 17. Juni 1953 war die erste Massenerhebung im Machtbereich des Kommunismus. Damit hat er eine grundlegende weltpolitische Bedeutung. Ihm folgten der Aufstand in Ungarn, der Prager Frühling, die Gründung der Solidarnosc und schließlich - ja - der Fall der Berliner Mauer im November 1989.\n\nDer Sieg der Freiheit über die Unterdrückung, der Sieg der Demokratie über die Diktatur, der Sieg des Rechts über die Willkür, die Wiedervereinigung unseres Landes: all das ist auch das Verdienst der mutigen Männer und Frauen des 17. Juni 1953.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667072,"profile_url":null,"sequence":256,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU, der SPD und dem BÜNDNIS 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667073,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kai-wegner\/archive\/214601","sequence":257,"sitzung":111,"speaker":"Kai Wegner (CDU\/CSU)","speaker_cleaned":"Kai Wegner","speaker_fp":"kai-wegner","speaker_key":"1627","speaker_party":"cducsu","text":"Meine Damen und Herren, der Volksaufstand jährt sich in diesem Jahr zum 62. Male. 62 Jahre sind für die Erinnerung eine lange Zeit. Die Männer und Frauen, die sich damals gegen die SED-Diktatur erhoben, werden älter. Viele sind schon gestorben. Es gibt immer weniger Zeitzeugen, die ihr Wissen an die nachfolgenden Generationen weitergeben können. Umso wichtiger ist eine lebendige und authentische Gedenk- und Erinnerungskultur. Lassen Sie uns deshalb den 17. Juni als ein zentrales Symbol der Freiheitsgeschichte unseres Landes weiter stärken.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667074,"profile_url":null,"sequence":258,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667075,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kai-wegner\/archive\/214601","sequence":259,"sitzung":111,"speaker":"Kai Wegner (CDU\/CSU)","speaker_cleaned":"Kai Wegner","speaker_fp":"kai-wegner","speaker_key":"1627","speaker_party":"cducsu","text":"Denn sich vor Augen zu führen, was einst geschah, schützt davor, vergangenes Unrecht zu relativieren oder zu beschönigen, wie es mittlerweile leider viel zu oft geschieht.\n\nIch bin dem Bundesminister Wolfgang Schäuble sehr dankbar, dass es vor zwei Jahren gelungen ist, den Platz vor dem Bundesministerium der Finanzen, wo der Aufstand begann, offiziell als „Platz des Volksaufstandes von 1953“ zu benennen. Endlich hat dieser Platz einen Namen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667076,"profile_url":null,"sequence":260,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667077,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kai-wegner\/archive\/214601","sequence":261,"sitzung":111,"speaker":"Kai Wegner (CDU\/CSU)","speaker_cleaned":"Kai Wegner","speaker_fp":"kai-wegner","speaker_key":"1627","speaker_party":"cducsu","text":"Ich möchte in diesem Zusammenhang ganz besonders den Opferverbänden danken. Die Opferverbände haben sich über Jahre für die Benennung dieses Platzes starkgemacht, und hier haben sich Geduld und Beharrlichkeit ausgezahlt. Denn dieser Platz hat jetzt seinen Namen.\n\nWir brauchen solche authentischen Erinnerungsorte, um die Geschichte für die nachfolgenden Generationen erfahrbar und erlebbar zu machen. Aber, meine Damen und Herren, wir können, nein, wir müssen noch mehr tun. Das ist ein Buch der Stiftung zur Aufarbeitung der SED-Diktatur.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667078,"profile_url":null,"sequence":262,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Der Redner hält ein Buch hoch","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667079,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kai-wegner\/archive\/214601","sequence":263,"sitzung":111,"speaker":"Kai Wegner (CDU\/CSU)","speaker_cleaned":"Kai Wegner","speaker_fp":"kai-wegner","speaker_key":"1627","speaker_party":"cducsu","text":"Hierin finden sich die Biografien der Toten des Volksaufstandes.\n\nIch würde es sehr begrüßen, wenn am Platz des Volksaufstandes vor dem Finanzministerium eine Stele zu Ehren der Todesopfer aufgestellt werden könnte. Ich denke, es ist höchste Zeit, dass wir den mutigen Freiheitskämpfern nicht nur zwischen Buchdeckeln, sondern auch und ganz konkret im Straßenbild ein Gesicht geben.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667080,"profile_url":null,"sequence":264,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD und der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667081,"profile_url":null,"sequence":265,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Zustimmung des Abg. Dr. Anton Hofreiter [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667082,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kai-wegner\/archive\/214601","sequence":266,"sitzung":111,"speaker":"Kai Wegner (CDU\/CSU)","speaker_cleaned":"Kai Wegner","speaker_fp":"kai-wegner","speaker_key":"1627","speaker_party":"cducsu","text":"Ich rufe weiterhin alle öffentlichen Behörden dazu auf, in den von ihnen herausgegebenen Kalendern den 17. Juni als einen Gedenktag auszuweisen. Der 17. Juni hat einen Platz in unserer Geschichte, und deshalb verdient er auch einen Platz in sämtlichen Kalendern unseres Landes.\n\nAuch die Länder können noch viel mehr tun, zum Beispiel den 17. Juni in den Rahmenlehrplänen der Schulen stärken oder Schülerwettbewerbe ausloben. Ich möchte die Geschichtslehrer an unseren Schulen ausdrücklich ermutigen, mit ihren Klassen Erinnerungs- und Gedenkorte aufzusuchen.\n\nMeine Damen und Herren, auch und gerade in den neuen Ländern könnten Plätze und Orte nach dem Volksaufstand benannt werden. Ich bin wahrlich kein Bilderstürmer. Aber ich glaube, unser Land würde sich nicht zum Schlechteren verändern, wenn wir weniger Ernst-Thälmann- und Rosa-Luxemburg-Straßen hätten, dafür aber mehr Straßen, die mit ihrem Namen die Toten des 17. Juni ehren würden.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667083,"profile_url":null,"sequence":267,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667084,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kai-wegner\/archive\/214601","sequence":268,"sitzung":111,"speaker":"Kai Wegner (CDU\/CSU)","speaker_cleaned":"Kai Wegner","speaker_fp":"kai-wegner","speaker_key":"1627","speaker_party":"cducsu","text":"Der 17. Juni ist nicht irgendein Tag im Jahreskalender, sondern ein herausragendes Datum der deutschen Freiheits- und Einheitsgeschichte. Wir gedenken mit Respekt und Dankbarkeit der Männer und Frauen des 17. Juni. Wir verneigen uns vor den Opfern. Eine Lehre aus dem Volksaufstand ist, dass Freiheit und Demokratie alles andere als selbstverständlich sind. Das sehen wir derzeit in der Welt. In viel zu vielen Ländern müssen die Menschen für Freiheit und Demokratie auf die Straße gehen. Ich nenne zum Beispiel die Ukraine. Freiheit und Demokratie müssen immer erst errungen und dann bewahrt werden.\n\nMeine Damen und Herren, sollte unsere Demokratie in Deutschland jemals in Gefahr geraten, wünsche ich mir, dass die Menschen in unserem Land genauso mutig für ihre Freiheit einstehen, wie das einst die Männer und Frauen des 17. Juni getan haben. Sie sollten nicht nur dann, sondern immer Vorbild für uns sein; denn sie sind für Freiheit und Demokratie auf die Straßen gegangen. Ich finde, wir können stolz auf den 17. Juni 1953 sein.\n\nHerzlichen Dank.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667085,"profile_url":null,"sequence":269,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667086,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":270,"sitzung":111,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":"1713","speaker_party":null,"text":"Das Wort hat der Kollege Thomas Lutze für die Fraktion Die Linke.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"chair","wahlperiode":18},{"id":667087,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":271,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"Frau Präsidentin! Sehr geehrte Damen und Herren! Liebe Gäste! Sehr geehrter Herr Wegner, ich könnte sehr gerne auf Hindenburg als Straßennamen verzichten. Bei Rosa Luxemburg fällt mir das ein bisschen schwerer.\n\nNun zum eigentlichen Anlass. Gewalt gegen die Bevölkerung ist durch nichts und niemanden zu rechtfertigen. Das gilt für die gewaltsame Niederschlagung der Proteste in der DDR im Jahr 1953 ebenso wie für den Bau der Mauer in Berlin und die Schließung der Grenze zur Bundesrepublik im Jahr 1961. Heute gedenken wir vor allem der Opfer, und niemand wird vergessen.\n\nIm Jahr 1953 war Deutschland gespalten. Diese Spaltung war ein Ergebnis des von Nazideutschland verschuldeten Zweiten Weltkrieges. Während sich 1953 in der Bundesrepublik wirtschaftliche Aufbruchstimmung verbreitete, waren die Voraussetzungen in der damaligen DDR grundlegend anders. Im Osten gab es keinen -Marshallplan - zumindest hat man es nicht angenommen -, mit dem man die zerstörte und daniederliegende Wirtschaft hätte aufbauen können. Ganz im Gegenteil: Die DDR musste immense Reparationen an die Sowjetunion zahlen. Dies und die politische Fehleinschätzung der regierenden SED führten dazu, dass sich die Arbeiter auflehnten, protestierten und letztendlich streikten. Den Herrschenden in der DDR fiel - auch unter dem direkten Einfluss Moskaus - nichts Besseres ein, als die eigenen Leute zusammenschießen zu lassen. Auch wenn die militärische Gewalt maßgeblich durch die in der DDR sta-tionierte Rote Armee ausgeführt wurde - die wesentliche Verantwortung lag bei der damaligen DDR-Regierung.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667088,"profile_url":null,"sequence":272,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667089,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":273,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"Noch einmal: Gewalt ist, wenn man die historischen Rahmenbedingungen einordnet, durch nichts zu rechtfertigen.\n\nFakt ist auch, dass sich die damalige DDR nicht im luftleeren Raum entwickeln konnte. Deutschland, Europa und große Teile der Welt waren mitten im Kalten Krieg. Das atomare Wettrüsten war auf beiden Seiten in vollem Gange. In Korea zum Beispiel tobte ein Stellvertreterkrieg, der in seiner Brutalität dem Zweiten Weltkrieg in nichts nachstand. Beide Seiten der geteilten Welt stritten um ihren Einflussbereich, und dies mit fast allen Mitteln. Lediglich auf den Einsatz von Atomwaffen hat man verzichtet, weil man wusste, dass dann die Menschheit vernichtet worden wäre.\n\nUnd auch innerhalb Deutschlands war das nicht anders. Provokationen, Manipulationen und gegenseitige Einflussnahme zulasten des jeweils anderen bestimmten den innerdeutschen Alltag. Auch hier trägt der Westen eine gewisse Mitverantwortung dafür, dass die innenpolitische Situation in der DDR im Jahr 1953 eskalierte.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667090,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-kauder\/archive\/214888","sequence":274,"sitzung":111,"speaker":"Volker Kauder [CDU\/CSU]","speaker_cleaned":"Volker Kauder","speaker_fp":"volker-kauder","speaker_key":"1775","speaker_party":"cducsu","text":"So ein Unsinn!","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667091,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":275,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"Erst die Entspannungspolitik Willy Brandts führte dazu, dass sich die beiden deutschen Staaten gegenseitig nicht wie kleine Kinder, sondern wie Erwachsene behandelten.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667092,"profile_url":null,"sequence":276,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN sowie bei Abgeordneten der SPD und des Abg. Dr. Anton Hofreiter [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667093,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":277,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"Ein zweiter Aspekt. Es war auch ein gravierender Fehler in 40 Jahren DDR, dass es kein Streikrecht und keine freien Gewerkschaften gab.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667094,"profile_url":null,"sequence":278,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667095,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":279,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"Arbeitnehmerinnen und Arbeitnehmer haben ein Recht darauf, ihre Interessen über Gewerkschaften und auch über Streiks zum Ausdruck zu bringen und durchsetzen zu können. Die Worte „Selbstbestimmung“ und „Mündigkeit“ klingen so einfach, passen aber nicht in gewisse Machtstrukturen, erst recht nicht in die der damaligen DDR. Gestatten Sie mir deshalb einen vorsichtigen Hinweis auch auf aktuelle Diskussionen. Wenn auch die Rahmenbedingungen heute vollkommen anders sind: Wenn heutzutage Arbeitgeber und Wirtschaftsverbände davor warnen und sich darüber beschweren, dass zu viel gestreikt wird, dann ist das historisch gesehen ein gewisser Widerspruch und eine fatale Fehleinschätzung.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667096,"profile_url":null,"sequence":280,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667097,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":281,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"Sehr geehrte Kolleginnen und Kollegen, ich bin Jahrgang 1969 und in Leipzig aufgewachsen. Ich habe als Zwanzigjähriger die politische Wende in meiner damaligen Heimatstadt miterlebt und vielleicht ein ganz klein wenig auch mitgestaltet. Es war für mich eine sehr spannende Zeit. Ich erinnere mich sehr gerne daran, manchmal auch etwas wehmütig. Auf den Montagsdemos im Sommer und im Herbst 1989 sah ich Hunderte sogenannte Angehörige der bewaffneten Organe - so nannte man damals Polizei, Armee und Staatssicherheit - in der Leipziger Innenstadt. Viele von denen, die bewaffnet auf Lkws saßen, waren im gleichen Alter wie ich. Ich ging wenige Jahre zuvor mit ihnen zusammen zur Schule. Sie hatten das Pech, gerade jetzt ihren meist unfreiwilligen Wehrdienst ableisten zu müssen. Diesen Wehrdienst konnte man in der DDR nicht verweigern,","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667098,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-feist\/archive\/214735","sequence":282,"sitzung":111,"speaker":"Dr. Thomas Feist [CDU\/CSU]","speaker_cleaned":"Dr. Thomas Feist","speaker_fp":"thomas-feist","speaker_key":"1334","speaker_party":"cducsu","text":"Doch!","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667099,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":283,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"vor allem dann nicht, wenn man studieren wollte. Erst Jahre später habe ich für mich realisiert, wie gefährlich die Situation damals war. Freunde berichteten, dass sie wochenlang in ihren Kasernen saßen und diese Kasernen nicht verlassen konnten. Sie hockten nun mit Waffen und scharfer Munition auf den Lkws.\n\nIm Gegensatz zu 1953 bekamen sie nicht den Befehl, auf die eigenen Leute zu schießen. Der Ruf „Keine Gewalt!“ siegte. Er siegte, weil die, die demonstrierten, besonnen blieben. Er siegte auch, weil die, die die Möglichkeit hatten, einen Schießbefehl zu geben, diesen Befehl nicht gaben. Trotz aller Vorbehalte muss man den Verantwortlichen der damaligen DDR-Regierung des Jahres 1989 dafür auch danken. Sie hätten die Macht dazu gehabt. Sie hatten es sich mit Sicherheit moralisch auch schon so zurechtgelegt, dass es passt. Trotzdem gab es in Leipzig, in Dresden und in Plauen kein zweites Peking.\n\nIch bin dankbar dafür, dass ich die Möglichkeit hatte, nach 1990 in einem geeinten Deutschland und in einem zusammenwachsenden Europa leben zu können. Damit hatte ich als Jugendlicher 1987 und 1988 im Leben nicht gerechnet. Ich konnte in Saarbrücken studieren, später dort arbeiten, und ich vertrete seit 2009 Wählerinnen und Wähler aus dem Saarland im Deutschen Bundestag.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667100,"profile_url":null,"sequence":284,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667101,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":285,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"Gewalt - das sagte ich schon zweimal - ist durch nichts zu rechtfertigen. Dieser Grundsatz ist für mich allgemeingültig. Das gilt gleichermaßen für die Opfer des 17. Juni wie auch für die Opfer an der innerdeutschen Grenze. Es gilt für die zusammengeschossenen Menschen auf dem Pekinger Tiananmen-Platz. Es gilt für die Kinder Vietnams, die von Napalmbomben verstümmelt wurden, und es gilt auch für die Zivilisten in Afghanistan, die heute von US-Drohnen getötet werden, Drohnen, die man von Deutschland aus steuert. Diese Gewalt ist zu verurteilen, ganz gleich, was vorgegeben wird, um sie zu rechtfertigen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667102,"profile_url":null,"sequence":286,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667103,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-lutze-0","sequence":287,"sitzung":111,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":"1340","speaker_party":"linke","text":"Wenn wir uns heute, vollkommen zu Recht und dringend notwendig, an das erinnern, was in der früheren DDR am 17. Juni 1953 geschah, so muss man auch daran erinnern - das tun wir von der Linksfraktion immer wieder -, dass Menschen, die in der DDR aufgewachsen sind, noch heute Nachteile im vereinten Deutschland haben, nur weil sie in der DDR aufgewachsen sind. Auch da müssten wir konsequent handeln und dieses Unrecht endlich beseitigen.\n\nVielen Dank.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667104,"profile_url":null,"sequence":288,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667105,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":289,"sitzung":111,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":"1713","speaker_party":null,"text":"Das Wort hat die Kollegin Iris Gleicke für die SPD-Fraktion.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"chair","wahlperiode":18},{"id":667106,"profile_url":null,"sequence":290,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667107,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/iris-gleicke","sequence":291,"sitzung":111,"speaker":"Iris Gleicke (SPD)","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":"1818","speaker_party":"spd","text":"Sehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Meine sehr verehrten Damen und Herren! Der 17. Juni 1953 steht in der demokratischen Tradition Deutschlands auf gleicher Höhe mit der gescheiterten Revolution von 1848 und der erfolgreichen Revolution von 1989.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667108,"profile_url":null,"sequence":292,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD und der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667109,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/iris-gleicke","sequence":293,"sitzung":111,"speaker":"Iris Gleicke (SPD)","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":"1818","speaker_party":"spd","text":"Die Bürgerinnen und Bürger der DDR haben zudem in jenen Junitagen des Jahres 1953 als Erste im kommunistischen Machtbereich ein weithin sichtbares Signal für den Beginn einer großen Freiheitsbewegung in Ost- und Mitteleuropa gesetzt. Dieser Volksaufstand wurde durch die sowjetische Armee brutal niedergeschlagen. Es gab Tote und Verletzte. Ob später beim Ungarn-Aufstand 1956 oder beim Prager Frühling 1968: Es rollten die russischen Panzer. Die in Mittel- und Osteuropa herrschenden kommunistischen Regimes konnten ihre Macht nur dank massiver sowjetischer Rückendeckung aufrechterhalten. Immer wieder zeigte sich, dass niemand den Aufständischen zu Hilfe kam, weil niemand bereit war - weil Gott sei Dank niemand bereit war -, einen dritten Weltkrieg zu riskieren. Es konnte niemand kommen, es konnte niemand helfen, und deshalb endeten all diese Aufstände fast zwangsläufig in einer Tragödie. Wenn man sich das vor Augen führt, wird einem klar, was für ein unglaubliches Glück wir 1989 hatten.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667110,"profile_url":null,"sequence":294,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD, der CDU\/CSU und dem BÜNDNIS 90\/DIE GRÜNEN sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667111,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/iris-gleicke","sequence":295,"sitzung":111,"speaker":"Iris Gleicke (SPD)","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":"1818","speaker_party":"spd","text":"In Westdeutschland wurde der 17. Juni zum Tag der Deutschen Einheit, mit dem der Gedanke an die Einheit wachgehalten werden sollte. Aber je länger die Teilung dauerte, desto ferner rückte die Hoffnung auf ihre Überwindung. In letzter Konsequenz war es der Mut der Menschen in der DDR, die es trotz der traumatischen Erfahrungen des 17. Juni 1953 und trotz ihrer Angst vor einer „chinesischen Lösung“ wagten, die Diktatur herauszufordern und mit dem Ruf „Keine Gewalt!“ zu entwaffnen. Die Diktatur wurde nicht mit Schwertern, sondern mit Pflugscharen besiegt und hinweggefegt. Es war eine sanfte Gewalt, mit der die Mauer niedergerissen wurde.\n\n1989 fügte sich so vieles glücklich zusammen. In ganz Osteuropa wurde der Ruf nach Freiheit immer lauter. Wir schauten nach Ungarn und nach Polen. Wir sahen, wie Michail Gorbatschow Glasnost und Perestroika propagierte. Vor diesem Hintergrund wurde die Unfähigkeit der greisen Staats- und Parteiführung in der DDR immer offensichtlicher. Es waren glückliche Umstände. Es war der richtige Zeitpunkt. Es waren die richtigen Menschen, die zum richtigen Zeitpunkt das Heft des Handelns an sich rissen. Nur so konnte das Wunder der friedlichen Revolution gelingen.\n\nSo viel Glück war den Aufständischen vom 17. Juni 1953 nicht beschieden. Die politischen Rahmenbedingungen jener Tage waren andere. Nur acht Jahre nach dem gemeinsamen Sieg der Alliierten über Hitler-Deutschland standen sich die einstigen Verbündeten in Ost- und Westdeutschland unversöhnlich gegenüber. Ein Eiserner Vorhang trennte Europa in seiner Mitte, zwischen dem kommunistischen Ostblock und dem Einflussbereich der Westmächte. Es herrschte ein Kalter Krieg.\n\nDie Staaten der sozialistischen Gemeinschaft wurden unter der absolut beherrschenden Führung der Sowjetunion rigide zusammengehalten. Der innere Aufbau -dieser Staaten folgte durchgängig dem Typus einer totalitären Einparteiendiktatur. Sogenannte verbündete Blockparteien änderten daran gar nichts. Um jegliche Opposition entschlossen zu unterdrücken und ihre eigene Macht sowie die Geschlossenheit des Ostblocks zu festigen und zu sichern, stützten sich diese Regimes auf einen umfangreichen Sicherheits- und Unterdrückungsapparat.\n\nEine weitere Gemeinsamkeit dieser Staaten bestand darin, dass die unter Führung der kommunistischen Parteien propagierten Ziele zum Aufbau des Sozialismus sowjetischer Prägung bei breiten Teilen der Bevölkerung auf klare Ablehnung stießen. Elementare demokratische Rechte wie Pressefreiheit, Meinungsfreiheit oder Reisefreiheit waren nicht einmal im Ansatz zugelassen. Aber für lange Zeit blieben die Sowjetunion, der Ostblock, der Warschauer Pakt stabil. Der Eiserne Vorhang trug seinen Namen zu Recht und fand an der innerdeutschen Grenze mit Stacheldraht und Minenfeld, mit Selbstschussanlagen und Schießbefehl seine traurigste und irrsinnigste Gestalt.\n\nNur langsam, mit einer Politik der kleinen Schritte, mit der von Willy Brandt begonnenen Entspannungs-politik gelang es, diese schier unüberwindliche Grenze ein wenig durchlässiger zu machen. „Wandel durch Annäherung“, so lautete damals ein später übel geschmähtes Wort. Und auch Brandts Nachfolger Helmut Schmidt und Helmut Kohl suchten und fanden trotz aller Schmähungen das Gespräch mit der Staats- und Parteiführung der DDR. Viele erinnern sich noch an die Bilder: Willy Brandt 1970 in Erfurt, Helmut Schmidt 1981 auf dem Weihnachtsmarkt in Güstrow, Helmut Kohl, der Erich Honecker 1987 mit militärischen Ehren in Bonn empfing.\n\nDiese Entspannungspolitik war richtig. Sie war schon allein deshalb richtig, weil sie den Menschen in der DDR Erleichterungen brachte.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667112,"profile_url":null,"sequence":296,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667113,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/iris-gleicke","sequence":297,"sitzung":111,"speaker":"Iris Gleicke (SPD)","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":"1818","speaker_party":"spd","text":"Denken Sie an die Häftlingsfreikäufe, an die Familienzusammenführungen, an die Verwandtenbesuche! An dieser Entspannungspolitik hielt man fest - trotz aller Widrigkeiten und Widersprüche, trotz Afghanistan-Einmarsch und Olympiaboykott, trotz der Ausrufung des Kriegsrechts in Polen, trotz der SS-20-Stationierung und des NATO-Doppelbeschlusses. Es gab keine Alternative zu dieser Entspannungspolitik; denn das war ja die Lehre aus dem 17. Juni 1953, aus dem Ungarn-Aufstand, aus dem Prager Frühling: Es würde niemand zu Hilfe kommen. Die Zeit musste reifen, auch wenn das für nicht wenige eine sehr bittere Erkenntnis gewesen sein muss und sicherlich gewesen ist.\n\nMeine Damen und Herren, die große Mehrheit unseres Volkes und auch die große Mehrheit der Mitglieder dieses Hohen Hauses haben die Realität der DDR-Diktatur nie aus eigenem Erleben kennengelernt. Ich gönne es ihnen allen, dass sie ihr ganzes Leben in Freiheit verbracht haben, und ich bin froh darüber, dass in Ost und West unterdessen eine neue Generation herangewachsen ist, die nie etwas anderes als die gesamtdeutsche Demokratie kennengelernt hat. Ich wünsche mir nur von allen etwas mehr aufrichtiges Gedenken an diejenigen, die damals, 1953, mutig und tapfer waren und die trotzdem scheitern mussten.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667114,"profile_url":null,"sequence":298,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667115,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/iris-gleicke","sequence":299,"sitzung":111,"speaker":"Iris Gleicke (SPD)","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":"1818","speaker_party":"spd","text":"Ihr Mut, ihre Träume, ihre Ideale, all das dürfen wir niemals vergessen. Mir geht es nicht um ein pathetisches und innerlich gelangweiltes Heldengedenken, das zur Pose erstarrt und von dem aus man ganz schnell wieder zur Tagesordnung übergeht. Mir geht es mehr um ein stilles Gedenken, und sei es auch noch so kurz und nicht nur am 17. Juni, ein stilles Nachdenken darüber, dass der 17. Juni 1953 zur Tragödie wurde, weil damals noch nicht gelingen konnte, was 36 Jahre später gelungen ist. - Ich danke Ihnen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667116,"profile_url":null,"sequence":300,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667117,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":301,"sitzung":111,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":"1713","speaker_party":null,"text":"Für die Fraktion Bündnis 90\/Die Grünen hat die Kollegin Steffi Lemke das Wort.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"chair","wahlperiode":18},{"id":667118,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/steffi-lemke\/archive\/215081","sequence":302,"sitzung":111,"speaker":"Steffi Lemke (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Steffi Lemke","speaker_fp":"steffi-lemke","speaker_key":"1443","speaker_party":"gruene","text":"Sehr geehrte Frau Präsidentin! Liebe Kolleginnen und Kollegen! Liebe Besucherinnen und Besucher auf den Tribünen! Wir würdigen am 17. Juni die Menschen, die sich 1953 in der DDR für Freiheit und für ein besseres Leben einsetzten und dabei ihr Leben riskierten, und wir gedenken derjenigen, die an diesem Tag und infolge dieses Tages ermordet wurden. Wir wissen nicht genau, wie viele es waren.\n\nDer 17. Juni war die Reaktion der Menschen in der ehemaligen DDR auf die wirtschaftliche Notlage, die sich dort wöchentlich verschärfte, auf staatliche Bevormundung, auf Repression, auf Verfolgung und auf das Einsperren von Menschen anderen Glaubens und anderer politischer Überzeugung. Vor allem setzten sich die Menschen in der DDR an diesem Tag auf den Straßen - nicht nur in Berlin - gegen den Einfluss der Sowjetunion auf den Staatsapparat der DDR und letztendlich auf die Lebensverhältnisse aller Bürgerinnen und Bürger in der DDR zur Wehr. Der Aufstand wurde blutig niedergeschlagen und unterlag jahrzehntelang danach den ideologischen Interpretationsschlachten des Kalten Krieges.\n\nIch glaube, dass der 17. Juni 1953 nicht verstanden werden kann und von uns nicht diskutiert werden darf ohne die historische und politische Einbettung in die Vorgänge der Blockkonfrontation, der Vorgänge des Kalten Krieges. Ich erinnere nur an die Ausführungen von Egon Bahr um die Rolle des Radiosenders Freies Berlin an diesem Tag und die Diskussion darüber, wie RIAS an diesem Tag über diesen Aufstand berichtete, was in der Redaktion dieses Radiosenders nicht unumstritten gewesen ist.\n\nIch selber bin 1968 geboren, in dem Jahr, in dem sich das Gedenken an den 17. Juni in der alten BRD gewandelt hatte. Zum ersten Mal fand keine herausgehobene Gedenkveranstaltung statt, und es wurden Überlegungen angestellt, den 17. Juni als Feiertag abzuschaffen. Ich bin aufgewachsen in einem politischen und medialen Diskurs, der den 17. Juni nicht reflektiert hat - nicht in der verhassten Pflichtlektüre Neues Deutschland, aber auch nicht in der zur Gewohnheit gewordenen abendlichen ARD-Sendung, der Tagesschau.\n\nAls ich 1989 vor der Frage stand, ob ich auf die Straße gehe und mich den friedlichen Revolutionären des Herbstes 1989 anschließe, hat der 17. Juni für mich keine Rolle gespielt, weil er in meinem Gedächtnis nicht verankert gewesen ist. Wir sind vielmehr in der Furcht vor dem Massaker an den friedlichen Demonstranten auf dem Platz des Himmlischen Friedens am 3. und 4. Juni 1989 in Peking auf die Straße gegangen. Uns hat die Angst im Nacken gesessen, ob das Regime in der DDR zu diesem Zeitpunkt zu ähnlichem Handeln fähig sein konnte. Ich wusste nicht, in welchem Ausmaß das 1953 der Fall gewesen ist - irgendeine dunkle Ahnung durch viele Gespräche, aber keine Fakten. Da hatte die DDR gründliche Arbeit geleistet. Wenn wir in diesem Haus gemeinsam ein Vermächtnis aus 1953 und 1989 ziehen können, dann ist das meines Erachtens - da stimme ich den Ausführungen meiner Vorredner zu -, das Gedenken an diesen Tag wachzuhalten und die Erinnerungskultur zu pflegen, und zwar nicht nur in Berlin und nicht nur vor dem Bundesfinanzministerium.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667119,"profile_url":null,"sequence":303,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN, bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667120,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/steffi-lemke\/archive\/215081","sequence":304,"sitzung":111,"speaker":"Steffi Lemke (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Steffi Lemke","speaker_fp":"steffi-lemke","speaker_key":"1443","speaker_party":"gruene","text":"Dieser Aufstand war dezentral. Er fand in vielen Orten und Dörfern in der DDR statt. Es war kein Berliner Aufstand. Auch das gehört zu den Mythen, die wir, wie ich glaube, entzaubern müssen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667121,"profile_url":null,"sequence":305,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN und bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667122,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/steffi-lemke\/archive\/215081","sequence":306,"sitzung":111,"speaker":"Steffi Lemke (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Steffi Lemke","speaker_fp":"steffi-lemke","speaker_key":"1443","speaker_party":"gruene","text":"Wir können im Zusammenhang mit dem 17. Juni über alle möglichen Dinge, auch über Stelen, diskutieren. Ich glaube aber, dass dieses Haus in diesen Tagen eine andere Aufgabe hat, wenn wir das Vermächtnis der Demonstranten, vor allem derjenigen, die ihr Leben unter dem Regime der DDR verloren haben, und wenn wir das Vermächtnis von 1989 ernst nehmen wollen. Wenn wir am Wochenende lesen, dass die USA erwägen, schweres Militärgerät in Osteuropa zu stationieren, und der russische Präsident Putin verkündet, dass mehr als 40 neue Interkontinentalraketen stationiert werden sollen, dann ist es meines Erachtens Aufgabe dieses Hauses, als Vermächtnis von 1953 und 1989 einer drohenden neuen Eskalationsspirale in Form eines drohenden neuen Wettrüstens entgegenzutreten.\n\nDas ist mein Hauptanliegen. In diesem Sinne habe ich auch nichts gegen Stelen.\n\nDanke.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667123,"profile_url":null,"sequence":307,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN, bei der SPD und der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667124,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":308,"sitzung":111,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":"1713","speaker_party":null,"text":"Der Kollege Max Straubinger hat für die CDU\/CSU-Fraktion das Wort.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"chair","wahlperiode":18},{"id":667125,"profile_url":null,"sequence":309,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667126,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":310,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Frau Präsidentin! Werte Kolleginnen und Kollegen! Heute vor 62 Jahren haben Hunderttausende Frauen und Männer den ersten Sargnagel tief in das Unrechtsregime der DDR geschlagen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667127,"profile_url":null,"sequence":311,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667128,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":312,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Deshalb ist der 17. Juni 1953 ein ausgesprochen wichtiger Tag in der Geschichte unseres Landes.\n\nIn Westdeutschland war er lange unser Tag der Einheit. Heute ist das in Vergessenheit geraten. Das müssen wir uns selbstkritisch vor Augen führen. Ich habe heute viele Tageszeitungen durchgeblättert, um festzustellen, ob es in irgendeiner Zeitung einen Beitrag zum 17. Juni 1953 gibt. Ich habe keinen gefunden. Daher ist es umso wichtiger, dass wir heute diese Debatte in diesem Hohen Haus führen, um der zu Tode Gekommenen, der Verletzten und derer, die eingesperrt worden sind, zu gedenken.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667129,"profile_url":null,"sequence":313,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667130,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":314,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Der 17. Juni ist ein großer Tag. Es ist ein Tag der Zivilcourage, des Willens zur Einheit und des Willens zur Freiheit. Deshalb ist der 17. Juni kein ost- und auch kein westdeutscher Tag; es ist ein gesamtdeutscher Gedenktag.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667131,"profile_url":null,"sequence":315,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD, der LINKEN und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667132,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":316,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Wir im Westen hatten nach der beispiellosen moralischen und zivilisatorischen Niederlage der Nazidiktatur die einmalige Chance, unser Leben in Frieden und Freiheit selbst zu bestimmen; Kollegin Iris Gleicke hat darauf bereits hingewiesen. Auf unsere Landsleute im Osten dagegen wartete eine neue Diktatur. Herr Lutze, Sie haben gesagt, dass der Marshallplan dem Westen geholfen hat. Das ist richtig. Richtig ist aber auch, dass die DDR weder demokratisch noch republikanisch war und zudem den Menschen keine Freiheiten ließ. Auch insofern ging es den Menschen im Westen besser.\n\nEine demokratische Republik fälscht nicht die Wahlen. Ein demokratischer Staat beugt nicht die Rechte der Menschen. Ein demokratischer Staat bespitzelt nicht massenhaft und systematisch seine Bürger.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667133,"profile_url":null,"sequence":317,"sitzung":111,"speaker":"Zurufe von der LINKEN","speaker_cleaned":"von der LINKEN","speaker_fp":"von-der-linken","speaker_key":"","speaker_party":"linke","text":"Aha!","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667134,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":318,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Er fertigt keine Protokolle über das Leben der Menschen an. Er sperrt auch keine Jugendlichen in Umerziehungsheime, wie es in der DDR der Fall war. Er inhaftiert keine Andersdenkenden. Demokratische Staaten gehen nicht mit Panzern gegen Demonstranten vor, und sie bauen auch keine Mauern um die eigene Bevölkerung herum auf, wie es in der DDR war, und sie erschießen niemanden, der nur das Land verlassen will. - Ein Staat, der all das tut, ist ein Unrechtsstaat,","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667135,"profile_url":null,"sequence":319,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU sowie bei Abgeordneten der SPD und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667136,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":320,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"nicht nur in der Konsequenz, sondern von Grund auf. Die vielen Tausend Flüchtlinge und Ausreisewilligen, die Unzähligen, die in die innere Emigration gingen, die Gefangenen in Hohenschönhausen, in Bautzen, in Schwedt und anderswo, die vielen Mauertoten und die Toten des 17. Juni 1953 bezeugen das mit ihrem Schicksal. Auch ihrer gedenken wir heute.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667137,"profile_url":null,"sequence":321,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667138,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":322,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Dass wir heute zu unserem Glück vereint sind, verdanken wir dem langen Atem und dem unbedingten Freiheitswillen der Menschen in der DDR. Den mutigen Volksaufstand hat das Stasiregime noch feige mit sowjetischen Panzern niederschlagen lassen; die Toten und Verletzten wurden bereits erwähnt. Den Freiheitswillen der Menschen freilich haben Ulbricht und seine Erben nicht erdrücken können - nicht durch Panzer, nicht durch die Mauer, nicht durch den Schießbefehl und auch nicht durch die 600 000 Spitzel während der Zeit des Bestehens der DDR, die ihren Beitrag geleistet haben. Der Wille nach Freiheit blieb wach in den Herzen der Menschen. Sie haben dann mit ihrem Mut die Mauer eingerissen, eine Diktatur friedlich niedergerungen und freie Wahlen erzwungen.\n\nFrau Kollegin Gleicke hat die Entspannungspolitik angesprochen. Wir möchten ausdrücklich die Leistungen von Brandt und Genscher anerkennen. Aber es lag auch an Menschen wie Helmut Kohl, Theo Waigel, Wolfgang Schäuble, Sabine Bergmann-Pohl und Lothar de Maizière, dass es gelungen ist, die Einheit in Freiheit zu vollenden und letztendlich dem Auftrag der Menschen des 17. Juni gerecht zu werden.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667139,"profile_url":null,"sequence":323,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN und des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667140,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":324,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Aber dass diese Stunde überhaupt kommen konnte, verdanken wir nicht zuletzt unserem unvergessenen -bayerischen Ministerpräsidenten Dr. Franz Josef Strauß.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667141,"profile_url":null,"sequence":325,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667142,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":326,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Strauß ist nie müde geworden, darauf zu drängen, den Grundlagenvertrag auf seine Verfassungskonformität zu überprüfen. Bayerns Klage in Karlsruhe erwies sich als ein Glücksfall für die deutsch-deutsche Geschichte.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667143,"profile_url":null,"sequence":327,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667144,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/max-straubinger\/archive\/214944","sequence":328,"sitzung":111,"speaker":"Max Straubinger (CDU\/CSU)","speaker_cleaned":"Max Straubinger","speaker_fp":"max-straubinger","speaker_key":"1647","speaker_party":"cducsu","text":"Es war nicht nur für mich - als Junge im Westen aufgewachsen, der sich in keiner Weise so intensiv mit der Geschichte befasste - bedeutsam, dass Franz Josef Strauß bei den vielen Reden, die er hielt, immer auf die deutsche Einheit hinwies. Als Junge hat man daran gar nicht mehr geglaubt; das sage ich ganz offen. Es war aber richtig, dass klargestellt wurde, dass das Wiedervereinigungsgebot für alle Verfassungsorgane bindend ist. Damit ist es auch gelungen, auf der Grundlage des Grundgesetzes die Wiedervereinigung zu erreichen.\n\nDie Verweigerung der völkerrechtlichen Anerkennung war Bayerns Beitrag zum Fall des Unrechtsstaates; denn so blieben wir Deutsche, was wir trotz Teilung immer waren: ein Volk - ein Volk, das stolz ist auf die Freiheitskämpfer des 17. Juni.\n\nHerzlichen Dank.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667145,"profile_url":null,"sequence":329,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie der Abg. Dr. Petra Sitte [DIE LINKE]","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667146,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":330,"sitzung":111,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":"1713","speaker_party":null,"text":"Das Wort hat der Kollege Thomas Jurk für die SPD-Fraktion.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"chair","wahlperiode":18},{"id":667147,"profile_url":null,"sequence":331,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD sowie bei Abgeordneten der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667148,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-jurk\/archive\/216854","sequence":332,"sitzung":111,"speaker":"Thomas Jurk (SPD)","speaker_cleaned":"Thomas Jurk","speaker_fp":"thomas-jurk","speaker_key":"1471","speaker_party":"spd","text":"Sehr geehrte Frau Präsidentin! Meine sehr geehrten Damen und Herren! Unter meinen Zuhörern wird es wohl nur wenige geben, die die Gemeinde Krauschwitz in der Oberlausitz kennen. Sie liegt nur etwa 2 Kilometer von meinem Heimatort entfernt. Dort fuhren am 17. Juni 1953 vor den Toren der Keulahütte, einer Eisengießerei, sowjetische Panzer auf, um gegen demonstrierende Arbeiter den Ausnahmezustand durchzusetzen. Das zeigt, wie breit und umfassend der Aufstand und das Aufbegehren am 17. Juni 1953 tatsächlich waren. Es waren eben nicht nur die großen Zentren wie Berlin, Leipzig oder Dresden, in denen die Menschen ihrer Unzufriedenheit Ausdruck verliehen. Es gab eben auch Görlitz, Niesky oder Krauschwitz.\n\nIn Görlitz und Niesky wird heute, beinahe zeitgleich, traditionell der Ereignisse des 17. Juni 1953 gedacht. In beiden Städten schien der Volksaufstand am aussichtsreichsten zu verlaufen. In Niesky wurde die Kreisdienststelle des Ministeriums für Staatssicherheit besetzt, und in Görlitz hatten die Aufständischen gar komplett die Macht übernommen. Sie bildeten für eine provisorische Verwaltung ein Stadtkomitee, das umgehend die Amtsgeschäfte aufnahm, und der alte Sozialdemokrat Max Latt verkündete die Einsetzung eines Initiativkomitees zur Wiedergründung der SPD. Erst als Sowjetarmee und kasernierte Volkspolizei von außerhalb in der Stadt eintrafen, wurde der wohl erfolgreichste Aufstand jenes 17. Juni niedergeschlagen.\n\nSie werden sich fragen, woher ich, der erst neun Jahre später geboren wurde, so etwas wissen kann. Die Antwort ist ganz einfach: von meinem Vater. Über den 17. Juni wurde in meiner Familie vor 1990 häufig gesprochen. Dabei meinten meine Eltern manches Mal: Wenn das am 17. Juni geklappt hätte! - Ja, die Menschen wollten schon damals ein besseres Leben, Freiheit und Demokratie. Dafür sind sie auf die Straße gegangen, befreiten politische Häftlinge und entmachteten die Funk-tionäre der verhassten Staatsmacht.\n\nDen 17. Juni 1953 nicht selbst erlebt zu haben, ist ein Schicksal, das ich mit immer mehr Menschen teile. Umso wichtiger ist die Bewahrung der Geschichte des 17. Juni 1953, auch der Tage davor und der Tage danach.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667149,"profile_url":null,"sequence":333,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667150,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-jurk\/archive\/216854","sequence":334,"sitzung":111,"speaker":"Thomas Jurk (SPD)","speaker_cleaned":"Thomas Jurk","speaker_fp":"thomas-jurk","speaker_key":"1471","speaker_party":"spd","text":"Bewahrung setzt aber unverfälschte Geschichtsschreibung voraus. Deshalb will ich daran erinnern, dass der 17. Juni 1953 in der Geschichtsschreibung der DDR als faschistischer Putsch, gesteuert aus dem Westen, diffamiert wurde. Die DDR-Führungskaste hätte unter keinen Umständen zugegeben, dass es ausgerechnet die Arbeiter waren, die sich gegen den sogenannten Arbeiter- und Bauernstaat erhoben hatten. So wurden besonders jene Menschen verunglimpft, die Demonstrationszüge anführten oder auf Kundgebungen das Wort ergriffen. Diese Menschen bezahlten einen hohen Preis. Wem nicht rechtzeitig die Flucht in den Westen gelang, der wurde zu drakonischen Strafen verurteilt oder büßte gar mit dem Leben. Jene Schicksale, jene Ereignisse, jene Konsequenzen müssen in unserer Erinnerung weiterleben. Dabei bleiben die Schilderungen von Zeitzeugen unverzichtbar.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667151,"profile_url":null,"sequence":335,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667152,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-jurk\/archive\/216854","sequence":336,"sitzung":111,"speaker":"Thomas Jurk (SPD)","speaker_cleaned":"Thomas Jurk","speaker_fp":"thomas-jurk","speaker_key":"1471","speaker_party":"spd","text":"Heute können wir die ganze Geschichte neu ins Blickfeld nehmen, zurück bis 1945 und vorwärts bis zur friedlichen Revolution von 1989. Diese Geschichte ist eine Geschichte des permanenten Wechselspiels von Hoffnungen und Enttäuschungen. Das gilt insbesondere für das Jahr 1953 selbst. Denn mit dem Tod Stalins am 5. März 1953 verbanden sich Hoffnungen, Hoffnungen auf ein Nachlassen des innenpolitischen Terrors gegen Andersdenkende und eine bessere Wirtschaftspolitik. Tatsächlich wurden diese Hoffnungen dann enttäuscht. Im April 1953 wurde beschlossen, ganzen Bevölkerungsgruppen keine Lebensmittelkarten mehr zu geben und die ohnehin horrenden HO-Preise für Lebensmittel zu erhöhen. Die schon vorher prekäre Versorgungslage verschlechterte sich weiter. Auch die Ermäßigungen für die Arbeiterfahrkarten wurden gestrichen. Gleichzeitig wurden die Produktionsnormen erhöht, was zu deutlichen Lohneinbußen führte. Gerade deshalb ging der Aufstand von den besonders stark betroffenen Arbeitern aus.\n\nWenn ich eingangs von sowjetischen Panzern sprach, so waren es letztendlich diese, die den Volksaufstand zunichtemachten. Die Führung der Sowjetunion hatte auch nach dem Tode Stalins nicht die Absicht, die Einwohner der DDR in die Freiheit oder gar in die Einheit zu entlassen. Dass der „große Bruder“ mit eiserner Faust 1956 in Ungarn und 1968 in der Tschechoslowakei alle Demokratiebewegungen noch blutiger niederwalzte, macht deutlich, wie wichtig für die friedliche Revolution des Herbstes 1989 die politischen Veränderungen unter Michail Gorbatschow in der ehemaligen Sowjetunion waren.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667153,"profile_url":null,"sequence":337,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD, der CDU\/CSU und dem BÜNDNIS 90\/DIE GRÜNEN sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667154,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-jurk\/archive\/216854","sequence":338,"sitzung":111,"speaker":"Thomas Jurk (SPD)","speaker_cleaned":"Thomas Jurk","speaker_fp":"thomas-jurk","speaker_key":"1471","speaker_party":"spd","text":"Für die SPD war der 17. Juni immer ein besonderes Datum; denn der Aufstand war für uns Sozialdemokraten zuallererst ein Arbeiteraufstand. So ist es kein Wunder, dass die Westdeutschen den Feiertag am 17. Juni einem Sozialdemokraten zu verdanken hatten: Herbert Wehner, dem aus Sachsen stammenden damaligen Vorsitzenden des Bundestagsausschusses für gesamtdeutsche Fragen. Er war es, der den Namen „Tag der Deutschen Einheit“ vorschlug und mit der SPD-Bundestagsfraktion bei einer Abstimmung am 3. Juli 1953 im Bundestag durchsetzte, sodass der 17. Juni zum Nationalfeiertag wurde.\n\nDie damaligen Ereignisse sind für mich auch eine Ermutigung für eine Politik des langen Atems. In einer Zeit, in der mitunter eine Politik der Kurzatmigkeit herrscht, ist es wichtig, daran zu erinnern, dass Politik mehr ist als eine Anhäufung von Projekten, Kampagnen und Gesetzgebungsvorhaben. Das Erreichen der großen Ziele und die Lösung von grundlegenden Menschheitsfragen brauchten manchmal Generationen. Rückschläge wie der, den die Menschen 1953 erlebten, waren nicht das letzte Wort der Geschichte. Wie glücklich dürfen wir auch heute noch über die Wiedererlangung der Einheit Deutschlands sein.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667155,"profile_url":null,"sequence":339,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD, der CDU\/CSU und dem BÜNDNIS 90\/DIE GRÜNEN sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667156,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/thomas-jurk\/archive\/216854","sequence":340,"sitzung":111,"speaker":"Thomas Jurk (SPD)","speaker_cleaned":"Thomas Jurk","speaker_fp":"thomas-jurk","speaker_key":"1471","speaker_party":"spd","text":"Der 17. Juni 1953 bleibt ein herausragendes Datum der deutschen Geschichte, ein Tag zum Erinnern, ein Tag zum Gedenken und ein Tag zum Nachdenken. Was für mich in besonderer Weise bleiben wird, ist die Bewunderung für die Menschen jener Zeit. Sie haben damals den Beweis erbracht, dass Zivilcourage auch in Zeiten größter Entbehrungen und Gefahren möglich ist.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667157,"profile_url":null,"sequence":341,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667158,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":342,"sitzung":111,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":"1713","speaker_party":null,"text":"Das Wort hat der Kollege Dr. Harald Terpe für die Fraktion Bündnis 90\/Die Grünen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"chair","wahlperiode":18},{"id":667159,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":343,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Frau Präsidentin! Liebe Kolleginnen und Kollegen! Die Erinnerung an den 17. Juni erfordert von uns und auch von mir, dass wir uns zuallererst vor den Opfern verneigen. Opfer sind diejenigen, die getötet worden sind, aber es gibt auch viele Opfer, die in den Gefängnissen saßen, also Gerichtsprozesse bekommen hatten. Zu den Opfern zählt auch eine große Gruppe, die aus den Ereignissen des 17. Juni 1953 Angst mitgenommen hat. Ich weiß aus persönlichem Erleben - auch ich bin ein Nachgeborener; ich wurde ein Jahr nach 1953 geboren -, dass die Angst vor den Repressalien, die Angst vor dem Niederwalzen von Protesten in der DDR eine große Rolle gespielt hat. Diese Angst hat fortgewirkt. Zu Recht ist schon gesagt worden: Manchmal braucht es Generationen, bis solch eine Angst wieder überwunden wird. Diese Generationen hat auch die ostdeutsche Bevölkerung letztlich bis 1989 gebraucht. Wir als Nachgeborene konnten uns von dieser Angst mehr befreien als viele, die den 17. Juni als eine Niederschlagung und Unterdrückung von Freiheit und Recht in der DDR erlebt hatten.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667160,"profile_url":null,"sequence":344,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667161,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":345,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Aber wie das immer so ist: Jedes Negative hat in der Erinnerung letztlich auch etwas Positives. Man darf nicht vergessen, dass der 17. Juni 1953 am eindrucksvollsten bewiesen hat, auf welchem Lügengebäude die DDR-Führung ihren Staat gegründet hatte. Es sind ja in erster Linie die Arbeiter und Bauern gewesen - darauf ist zu Recht hingewiesen worden -, die auf die Straße gegangen sind. Diese Arbeiter und Bauern wurden nun von denen niedergewalzt, deren angebliche Ziele es waren, alles für die Arbeiter und Bauern zu tun.\n\nMit anderen Worten: Das Lügengebäude war offensichtlich. Das hat für die DDR, also für die ostdeutsche Bevölkerung, Langzeitwirkungen gehabt, weil man von dem Augenblick an - so habe ich es zumindest erlebt - diesem Regime überhaupt kein Vertrauen mehr entgegengebracht hat. Sie haben nie wieder irgendein Vertrauen in der Bevölkerung erreichen können. Sie haben sich auch gar nicht bemüht. Wie wir wissen, sind ja auch alle danach folgenden Wahlfälschungen und dergleichen mehr niemals vertrauensbildende Maßnahmen für die Bevölkerung der DDR gewesen. Ich verneige mich heute auch vor denjenigen in Ostdeutschland, die gesagt haben: Es muss auch Leute geben, die in Ostdeutschland bleiben und den Freiheits- und Gerechtigkeitsgedanken weitertragen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667162,"profile_url":null,"sequence":346,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN, bei der CDU\/CSU und der SPD","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667163,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":347,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Das hat dann 1989 zu der friedlichen Revolution geführt. „Keine Gewalt“, das war eine hochpolitische Losung. Ich kann mich noch gut erinnern, wie wir organisiert haben, dass wir mit dieser Losung auf jeden Fall verhindern, dass es zu einem gewalttätigen Eingreifen des Staates kommt. Das ist wirklich ein großes Glück. Ich kann Iris Gleicke nur sagen: Wir haben da natürlich erhebliches Glück gehabt, dass das nicht passiert ist. Wir können alle nur dafür danken, dass es so gekommen ist.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667164,"profile_url":null,"sequence":348,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall im ganzen Hause","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667165,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":349,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Lassen Sie mich zum Abschluss an uns, aber auch an die Zuhörer auf den Rängen appellieren, niemals zuzulassen, dass solche Geschichtsereignisse umgedeutet werden; denn das ist etwas, was die DDR eindrucksvoll gemacht hat. Sie hat es in mehreren Jahrzehnten geschafft, das nahezu in Vergessenheit zu bringen. Es ist klar: Es war für sie ja auch brisant, Arbeiter und Bauern niederzuschießen und dazu dann Stellung zu nehmen. In der geschichtlichen Erinnerung gerade der nachwachsenden DDR hat der 17. Juni 1953 nur dort eine Rolle gespielt, wo auch Familien betroffen waren. Ansonsten war er aus den Geschichtsbüchern gestrichen oder wurde als faschistischer Putsch usw. diffamiert. Wir können sagen, dass es heute wieder ähnliche Propagandaausdrücke gibt, wenn es irgendwo darum geht, Freiheitsbewegungen niederzuschlagen.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667166,"profile_url":null,"sequence":350,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN, bei der CDU\/CSU und der SPD","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667167,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":351,"sitzung":111,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Ich glaube, wir Deutschen haben aufgrund unserer Geschichte, auch aufgrund unserer glücklichen Geschichte der letzten Jahrzehnte, eine große Verantwortung, uns für die demokratischen und rechtsstaatlichen Freiheitsbewegungen in anderen Ländern zu engagieren und diese zu unterstützen.\n\nIch danke für Ihre Aufmerksamkeit.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667168,"profile_url":null,"sequence":352,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall beim BÜNDNIS 90\/DIE GRÜNEN, bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667169,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":353,"sitzung":111,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":"1713","speaker_party":null,"text":"Das Wort hat der Kollege Dr. Thomas Feist für die CDU\/CSU-Fraktion.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"chair","wahlperiode":18},{"id":667170,"profile_url":null,"sequence":354,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667171,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-feist\/archive\/214735","sequence":355,"sitzung":111,"speaker":"Dr. Thomas Feist (CDU\/CSU)","speaker_cleaned":"Dr. Thomas Feist","speaker_fp":"thomas-feist","speaker_key":"1334","speaker_party":"cducsu","text":"Frau Präsidentin! Meine sehr verehrten Kollegen! Sehr verehrte Damen und Herren! Wir haben heute zum Gedenken an den 17. Juni 1953 vieles gehört, auch vieles Richtige. Allerdings muss ich sagen, dass ich, wenn ich mich an die Demonstrationen 1989 in Leipzig erinnere, schon ein Problem damit habe, dass wir dafür dankbar sein sollen, dass die Staatsmacht in ihrer Ohnmacht nicht auf uns geschossen hat. Dafür fehlt mir jegliches Verständnis.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667172,"profile_url":null,"sequence":356,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667173,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-feist\/archive\/214735","sequence":357,"sitzung":111,"speaker":"Dr. Thomas Feist (CDU\/CSU)","speaker_cleaned":"Dr. Thomas Feist","speaker_fp":"thomas-feist","speaker_key":"1334","speaker_party":"cducsu","text":"In unserem Haus der Geschichte in Leipzig ist ein Warnhinweis zu lesen. Darauf steht: Warnung! Geschichte kann zu Einsichten führen und verursacht Bewusstsein. - Es ist wichtig, dass wir uns an geschichtliche Daten wie den 17. Juni 1953 erinnern. Denn ohne den 17. Juni 1953 ist weder der 9. Oktober 1989 in Leipzig mit 70 000 Demonstranten zu denken noch der 9. November mit dem Fall der Berliner Mauer und erst recht nicht der 3. Oktober 1990 auf dem Weg zur deutschen Einheit. Deswegen ist es wichtig, immer und immer wieder an den 17. Juni 1953 und an die mutigen Männer und Frauen dieses Tages auch hier im Deutschen Bundestag zu erinnern.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667174,"profile_url":null,"sequence":358,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU, der SPD und dem BÜNDNIS 90\/DIE GRÜNEN sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667175,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-feist\/archive\/214735","sequence":359,"sitzung":111,"speaker":"Dr. Thomas Feist (CDU\/CSU)","speaker_cleaned":"Dr. Thomas Feist","speaker_fp":"thomas-feist","speaker_key":"1334","speaker_party":"cducsu","text":"Herr Kollege Straubinger hat darauf hingewiesen, dass er heute einmal eine Presseschau unternommen und nachgeschaut hat, wer an den 17. Juni 1953 erinnert. Dieser Tag ist in der öffentlichen Wahrnehmung in der Tat unterbelichtet. Umso wichtiger ist es, dass wir hier im Deutschen Bundestag Jahr für Jahr an den 17. Ju-ni 1953 erinnern.\n\nIch möchte mich stellvertretend für eine Behörde auch bei Roland Jahn bedanken, dem Bundesbeauftragten für die Unterlagen des Staatssicherheitsdienstes der ehemaligen DDR, weil diese Behörde eine der wenigen ist, die Jahr für Jahr mit sehr guten Veranstaltungen an die Männer und Frauen von 1953 erinnert. Vielen herzlichen Dank dafür.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667176,"profile_url":null,"sequence":360,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU, der SPD und dem BÜNDNIS 90\/DIE GRÜNEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667177,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-feist\/archive\/214735","sequence":361,"sitzung":111,"speaker":"Dr. Thomas Feist (CDU\/CSU)","speaker_cleaned":"Dr. Thomas Feist","speaker_fp":"thomas-feist","speaker_key":"1334","speaker_party":"cducsu","text":"Wenn man über die Geschichte spricht, dann muss man auch darüber reden, welche Lehren wir daraus ziehen. Ich habe vorhin schon gesagt, dass ich ein Problem damit habe, dass wir über das Glück hinaus, das wir 1989 hatten, dankbar dafür sein sollen, dass wir damals nicht erschossen worden sind. Ich muss sagen: Auch heute ist hier noch vieles in einer Grauzone - auch in der historischen Bewertung. Ich schaue jetzt keine Partei im Speziellen an; in Thüringen sind mehrere an der Regierung. Walter Ulbrichts großartige Devise lautete:\n\nEs muss demokratisch aussehen, aber wir müssen alles in der Hand haben.\n\nDamit zeigt der Hinweis auf die Dankbarkeit in Bezug auf die Truppen, die uns nicht erschossen haben, etwas vom - so könnte man sagen - totalitären Denken, das in einem demokratischen Rechtsstaat zumindest befremdlich wirkt.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667178,"profile_url":null,"sequence":362,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667179,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-feist\/archive\/214735","sequence":363,"sitzung":111,"speaker":"Dr. Thomas Feist (CDU\/CSU)","speaker_cleaned":"Dr. Thomas Feist","speaker_fp":"thomas-feist","speaker_key":"1334","speaker_party":"cducsu","text":"Es ist schon viel zu den Umständen gesagt worden, die dazu geführt haben, dass Hunderttausende Menschen - man spricht von bis zu 1,5 Millionen - in der gesamten DDR - nicht nur in Berlin, nicht nur in Leipzig, sondern überall - auf die Straße gegangen sind. Es war eine programmatische Sache, die dazu geführt hat, dass die Unzufriedenheit der Leute mit diesem Unrechtsregime der DDR gewachsen ist.\n\nDie Programme zum planmäßigen Aufbau des Sozialismus - so hießen sie - vernichteten im Zuge der Zwangskollektivierung Tausende Existenzen von privaten Unternehmern, Bauern und Selbstständigen. Politische Mündigkeit bezahlten Tausende mit hohen Zuchthausstrafen. Einer, der davon betroffen war, der Schriftsteller und Leipziger Ehrenbürger Erich Loest, berichtete, dass sich die Aufständischen des 17. Juni, wenn sie sich im Zuchthaus begegnet sind, mit der Formel „Beim nächsten Mal klappt’s“ grüßten. Darauf mussten sie allerdings 36 Jahre warten. Deswegen ist es umso wichtiger, dass wir in der Euphorie einer glücklich verlaufenen, friedlichen Revolution und einer gelungenen Wiedervereinigung an die Menschen denken, die am 17. Juni 1953 ihr Leben riskierten, um gegen das Unrechtsregime in der damaligen DDR zu protestieren.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667180,"profile_url":null,"sequence":364,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU und der SPD sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667181,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-feist\/archive\/214735","sequence":365,"sitzung":111,"speaker":"Dr. Thomas Feist (CDU\/CSU)","speaker_cleaned":"Dr. Thomas Feist","speaker_fp":"thomas-feist","speaker_key":"1334","speaker_party":"cducsu","text":"Vor zwei Jahren hat Werner Schulz in Leipzig eine bemerkenswerte Rede zum 17. Juni 1953 gehalten. Er hat darin auf einige Dinge hingewiesen, die auch die Verfolgungsangst der Mächtigen in der DDR in späteren Zeiten deutlich dokumentiert haben. So konnte zum Beispiel die Zahl der Interzonenzüge, die am 17. Juni verkehren durften, 16 oder 18 sein, aber niemals 17. Das muss man sich einmal vorstellen! Erich Mielke hat seine Untergebenen Ende August 1989, als die Lage in der DDR für die Staatsmacht immer bedrohlicher wurde, gefragt: „Ist es so, dass morgen der 17. Juni ausbricht?“ Dieses Datum war natürlich in den Köpfen der Herrschenden, aber auch noch in den Köpfen der Eltern, Großeltern und auch Kinder, die über diesen Tag gesprochen und sich im Geheimen in der DDR - auch das gab es nämlich - dieser Menschen erinnert haben.\n\nDa wir in Leipzig nicht nur glückliche Erfahrungen mit dem Errichten von Denkmälern haben, möchte ich einmal ein geglücktes herausheben, das den 17. Juni 1953 betrifft. 2003 wurde die Straße, in der am 17. Juni 1953 ein junger Mann erschossen worden ist, in „Straße des 17. Juni“ umbenannt. Im selben Jahr haben sich 20 junge Leute gesagt: Wir wollen an diesen Tag erinnern. - Junge Leute, wohlgemerkt. Sie haben Unterstützer - unter anderem auch den ehemaligen Bundestagsvizepräsidenten Thierse, der sich dieser Bewegung angeschlossen hatte - bekommen. Sie haben Folgendes gesagt: Wir warten jetzt nicht auf öffentliche Förderungen, sondern wir machen das einfach. - Sie haben das Geld dafür zusammenbekommen. Seitdem erinnern im Stadtzentrum von Leipzig - wenn Sie auf der linken Seite vor dem Alten Rathaus stehen, können Sie es sehen - ins Pflaster eingelassene bronzene Kettenabdrücke an den 17. Juni 1953 und an die mutigen Männer dieses Tages.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667182,"profile_url":null,"sequence":366,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU, der SPD und dem BÜNDNIS 90\/DIE GRÜNEN sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18},{"id":667183,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-thomas-feist\/archive\/214735","sequence":367,"sitzung":111,"speaker":"Dr. Thomas Feist (CDU\/CSU)","speaker_cleaned":"Dr. Thomas Feist","speaker_fp":"thomas-feist","speaker_key":"1334","speaker_party":"cducsu","text":"Es ist schon angesprochen worden, dass der 17. Juni 1953 in einer ganzen Reihe anderer Daten steht. Der -Prager Frühling ist angesprochen worden. Auch Ungarn wurde erwähnt. Natürlich wurde aber auch die friedliche Revolution in der DDR angesprochen. Der wesentliche Unterschied, der aus meiner Sicht zwischen 1953 und 1989 besteht, ist, dass 1989 nicht nur deshalb geglückt ist, weil die Menschen mutiger waren, sondern weil in der Sowjetunion ein Mann regiert hat, der Michail -Gorbatschow hieß. Der ist für Glasnost und Perestroika, für Transparenz und Rechtsstaatlichkeit eingetreten. Plötzlich waren die Machthaber in der alten DDR - die, wie Kurt Hager es einmal formulierte, ihre Wohnungen nicht neu tapezieren, wenn der Nachbar es macht - völlig verunsichert. Die Menschen, die 1989 auf die Straße gegangen sind - ich war einer von ihnen -, haben gewusst, dass von dieser Seite keine Bedrohung kommt und dass auf der anderen Seite - nämlich bei den „bewaffneten Organen“, wie es damals hieß - natürlich auch Freunde und Bekannte waren, bei denen die Schwelle wesentlich höher lag, auf die eigenen Leute, auf die eigene Familie zu schießen. Deswegen ist es an diesem Tag - wenn wir an den 17. Juni 1953 erinnern - gerechtfertigt, an Michail Gorbatschow zu denken und uns auch bei ihm zu bedanken, dass wir 1989 die Möglichkeit zur Freiheit für alle und 1990 die Möglichkeit der Einheit für alle hatten.\n\nVielen Dank.","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"speech","wahlperiode":18},{"id":667184,"profile_url":null,"sequence":368,"sitzung":111,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der CDU\/CSU, der SPD und dem BÜNDNIS 90\/DIE GRÜNEN sowie bei Abgeordneten der LINKEN","top":"TOP 4 17. Juni 1953 - Für Freiheit, Recht und Einheit","top_id":14440,"type":"poi","wahlperiode":18}]