[{"id":518458,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":0,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nehmen Sie bitte Platz. Die Sitzung ist eröffnet.\n\nLiebe Kolleginnen und Kollegen! Ich begrüße Sie alle herzlich und rufe gleich ohne weiteren Verzug Tagesordnungspunkt 1 auf:\n\nBefragung der Bundesregierung\n\nAls Thema der heutigen Kabinettssitzung hat die Bundesregierung mitgeteilt: Entwurf eines Gesetzes zur Änderung der materiellen Zulässigkeitsvoraussetzungen von ärztlichen Zwangsmaßnahmen und zur Stärkung des Selbstbestimmungsrechts von Betreuten.\n\nWas sich hinter dieser etwas umständlichen Beschreibung konkret verbirgt, wird uns der zuständige Bundesminister der Justiz, Heiko Maas, in seinem einleitenden Beitrag vermitteln. Soweit es schon erkennbare Wünsche zu Nachfragen gibt, bin ich wie immer dankbar, wenn mir die PGFs Hinweise geben, damit wir schon vorsortieren können.\n\nHerr Minister, Sie haben das Wort.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518459,"profile_url":null,"sequence":1,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Sehr geehrter Herr Bundespräsident! Meine Damen und Herren Abgeordnete!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518460,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":2,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Jetzt wollen wir einmal nicht übertreiben.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518461,"profile_url":null,"sequence":3,"sitzung":214,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Heiterkeit bei der CDU\/CSU und der SPD","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518462,"profile_url":null,"sequence":4,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Sehr geehrter Herr Bundestagspräsident! Ich hoffe, Sie empfinden das nicht als Beleidigung.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518463,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":5,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nein, es hätte ja auch sein können, dass es Bestandteil der neuen Sortierung innerhalb Ihrer Fraktion gewesen wäre. Das wollen wir jetzt aber nicht vertiefen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518464,"profile_url":null,"sequence":6,"sitzung":214,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Heiterkeit und Beifall","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518465,"profile_url":null,"sequence":7,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Auch diese Entscheidungen werden immer sehr kurzfristig verkündet.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518466,"profile_url":null,"sequence":8,"sitzung":214,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Heiterkeit","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518467,"profile_url":null,"sequence":9,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Meine Damen und Herren Abgeordnete! Der Gesetzentwurf, den das Kabinett heute beschlossen hat, geht auf ein Urteil des Bundesverfassungsgerichts aus dem Juli letzten Jahres zurück. Dort hat das Bundesverfassungsgericht eine Gesetzeslücke im Betreuungsrecht festgestellt und den Gesetzgeber aufgefordert, diese Gesetzeslücke zu schließen.\n\nDabei handelt es sich um Folgendes: Es gibt Menschen, die etwa wegen einer Altersdemenz oder einer psychischen Krankheit unter rechtlicher Betreuung stehen und nicht mehr in der Lage sind, über ihre medizinische Behandlung selbst zu entscheiden. Bislang durften diese Menschen nach geltender Gesetzeslage nur dann gegen ihren Willen ärztlich behandelt werden, wenn sie durch Gerichtsbeschluss in einer geschlossenen Einrichtung untergebracht sind. Es gibt aber Konstellationen - solche lagen dem Bundesverfassungsgericht und vorher dem BGH vor -, in denen eine solche Unterbringung nicht erforderlich ist und deshalb rechtlich gar nicht angeordnet werden kann. Letztlich, meine Damen und Herren, ist in einem solchen Fall eine medizinische Zwangsbehandlung außerhalb einer geschlossenen Einrichtung angezeigt, aber nach dem bisherigen Gesetzeswortlaut nicht möglich. Die Konsequenz - sie ist paradox - lautet: Entweder wird die Freiheit oder die Gesundheit geschützt. Beides zusammen geht nach unserer jetzigen Gesetzeslage nicht. Deshalb hat das Bundesverfassungsgericht den Gesetzgeber aufgefordert, diese Gesetzeslücke zu schließen.\n\nDer Entwurf, den das Kabinett heute beschlossen hat, sieht vor, dass eine zwangsweise ärztliche Behandlung auch dann erlaubt sein kann, wenn der Betreute nicht in einer geschlossenen Einrichtung untergebracht ist. Uns ist dabei wichtig, dass die Behandlung in eine umfassende medizinische Versorgung eingebunden ist. Deshalb haben wir vorgesehen, die Behandlung an einen stationären Aufenthalt in einem Krankenhaus zu koppeln, wo dann auch eine erforderliche Nachbehandlung auf jeden Fall sichergestellt wäre.\n\nWir sind uns bei der Regelung bewusst, dass jede Zwangsbehandlung ein gravierender Eingriff in die Freiheit des Betroffenen ist und deshalb immer nur das letzte Mittel sein darf. Auch dem trägt der Gesetzentwurf ausdrücklich Rechnung.\n\nWir wollen in dem Zusammenhang auch das Selbstbestimmungsrecht von Betroffenen weiter stärken. Dazu hebt der Gesetzentwurf ausdrücklich hervor: Patientenverfügungen oder Behandlungswünsche, die jemand noch vor der Erkrankung mit freiem Willen geäußert hat, sind in jedem Fall zu beachten, und wo es so etwas nicht gibt, muss der mutmaßliche Wille ermittelt werden, etwa durch eine noch mögliche Befragung der Angehörigen.\n\nSicherer ist es aber, wenn man genau weiß, was die betroffene Person selbst will. Deshalb wollen wir Patientenverfügungen und Behandlungsvereinbarungen auf diesem Wege noch bekannter machen. Das tun wir, indem wir die Betreuer dazu verpflichten, auf diese Möglichkeiten hinzuweisen, solange die Betreuten noch fit genug sind, um selbst zu entscheiden, wie sie später behandelt werden möchten. Sie sollen die Betreuten außerdem dabei unterstützen, ihre Wünsche zu Papier zu bringen, damit sie nachvollziehbar sind.\n\nDas ist uns auch wichtig: Wir wollen alles dafür tun, dass ärztliche Zwangsmaßnahmen nach Möglichkeit vermieden werden. Denn eine solche Maßnahme stellt immer einen schwerwiegenden Eingriff in die Grundrechte der betroffenen Person dar. Auch vor dem Hintergrund der UN-Behindertenrechtskonvention gilt es, das Selbstbestimmungsrecht zu stärken und Zwangseingriffe auf das unbedingt erforderliche Maß zu reduzieren. Auch dem folgt der Gesetzentwurf.\n\nMeine Damen und Herren Abgeordnete, mit diesem Gesetzentwurf verhelfen wir beiden Aspekten, um die es geht, zur Geltung: der Pflicht des Staates, Gesundheit und Leben zu schützen, und dem Recht des Einzelnen, über medizinische Behandlung, soweit das eben möglich ist, selber zu entscheiden. Wir wären dankbar, meine Damen und Herren Abgeordnete, wenn wir diesen Gesetzentwurf hier im Parlament beraten und noch in dieser Legislaturperiode verabschieden könnten, zum einen, um dem Auftrag des Bundesverfassungsgerichtes zu entsprechen, zum anderen, um den Menschen, um die es geht, möglichst schnell auf einer sicheren Rechtsgrundlage helfen zu können.\n\nHerzlichen Dank.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518468,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":10,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Vielen Dank. - Die erste Nachfrage stellt der Kollege Wunderlich.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518469,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jorn-wunderlich\/archive\/215545","sequence":11,"sitzung":214,"speaker":"Jörn Wunderlich (DIE LINKE)","speaker_cleaned":"Jörn Wunderlich","speaker_fp":"jorn-wunderlich","speaker_key":"1617","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Herr Justizminister, wir begrüßen, dass gerade bei der Förderung der Verbreitung von Patientenverfügungen angesetzt werden soll, um die Zahl der Zwangsbehandlungen zu minimieren. Das Gesetz sieht aber jetzt die Einschränkung vor: „in geeigneten Fällen“. Der Betreuer oder die Betreuerin soll also den Betreuten in geeigneten Fällen auf die Möglichkeit einer Patientenverfügung hinweisen. Was sind denn geeignete Fälle, und welche Fälle sind nicht geeignet? Bedarf es überhaupt so einer Einschränkung, oder sollte grundsätzlich auf eine Patientenverfügung hingewirkt werden?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518470,"profile_url":null,"sequence":12,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Hingewiesen wird auf die Möglichkeit einer Patientenverfügung insgesamt, wie ich finde, immer häufiger, von unterschiedlichen Stellen. Es gibt vom Bundesjustizministerium eine Broschüre zum Thema Patientenverfügung. Das ist die Broschüre, die in unserem Hause mit großem Abstand am häufigsten von Bürgerinnen und Bürgern nachgefragt wird.\n\nWir wollen dennoch eine Beschränkung auf die Fälle, in denen eine Patientenverfügung angezeigt sein kann. Ich kann jetzt nicht im Detail auseinanderdividieren, in welchen Fällen sie angezeigt ist und in welchen nicht. Aber es ergibt sich, wie wir finden, aus dem Wesensgehalt der Patientenverfügung. Entweder durch den Verlauf einer Krankheit oder durch die Krankheit als solche und ihren bekannten Verlauf ergeben sich Hinweise darauf, dass eine Patientenverfügung irgendwann nötig sein kann, weil der Patient aufgrund des Krankheitsverlaufes möglicherweise irgendwann keinen eigenen Willen mehr bilden können wird.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518471,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":13,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nächste Frage: Elke Ferner. - Wo haben wir sie?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518472,"profile_url":null,"sequence":14,"sitzung":214,"speaker":"Zuruf von der SPD","speaker_cleaned":"von der SPD","speaker_fp":"von-der-spd","speaker_key":"","speaker_party":"spd","text":"Sie sitzt auf der Regierungsbank!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518473,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elke-ferner","sequence":15,"sitzung":214,"speaker":"Elke Ferner, Parl. Staatssekretärin","speaker_cleaned":"Elke Ferner","speaker_fp":"elke-ferner","speaker_key":"1841","speaker_party":null,"text":"Ich sitze hier! Ich will aber nicht fragen!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518474,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":16,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"- Hat mir aber einer angegeben. Wäre von dort aus auch ein bisschen schwierig. -","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518475,"profile_url":null,"sequence":17,"sitzung":214,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Heiterkeit","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518476,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":18,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Entschuldigung! Das war dann hier ein Übertragungsfehler. Dann erhält der Kollege Fechner das Wort.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518477,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-johannes-fechner\/archive\/217041","sequence":19,"sitzung":214,"speaker":"Dr. Johannes Fechner (SPD)","speaker_cleaned":"Dr. Johannes Fechner","speaker_fp":"johannes-fechner","speaker_key":"1838","speaker_party":"spd","text":"Herr Minister, ich habe eine Frage zu der von Ihnen angesprochenen Entscheidung des Bundesverfassungsgerichtes. Da das Gericht betont, dass der Gesetzgeber durch - ich zitiere - „inhaltlich anspruchsvolle und hinreichend bestimmt formulierte materielle und begleitende verfahrensrechtliche Voraussetzungen“ sicherzustellen habe, dass die ärztliche Zwangsmaßnahme nur „als letztes Mittel“ in Betracht kommt: Könnten Sie erläutern, wie Sie das im Detail umsetzen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518478,"profile_url":null,"sequence":20,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Herr Abgeordneter Fechner, das ist im Bundesverfassungsgerichtsurteil ausdrücklich ausgeführt. Ich denke, das angesprochene Ultima-Ratio-Prinzip ist ganz grundsätzlich außerordentlich bedeutend in seiner Anwendung.\n\nDie entsprechende Umsetzung sieht so aus, dass die Einwilligung in eine ärztliche Zwangsmaßnahme von der freiheitsentziehenden Unterbringung entkoppelt wird - das ist ja das Problem, das wir bisher hatten - und künftig an das Erfordernis eines stationären Aufenthaltes in einem Krankenhaus gebunden ist. Man hätte sie auch im Rahmen einer ambulanten Behandlung erlauben können, aber das halten wir aus sachlichen und auch aus medizinischen Gründen für nicht angezeigt.\n\nWir werden auch die bereits geltenden strengen materiellen und verfahrensrechtlichen Zulässigkeitsvoraussetzungen für ärztliche Zwangsmaßnahmen so belassen, wie sie im Gesetz stehen; an der einen oder anderen Stelle werden wir sie noch klarer fassen. Im Gesetzentwurf sind darüber hinaus Regelungen vorgesehen, durch die wir das Selbstbestimmungsrecht der Betroffenen bei ärztlichen Maßnahmen weiter stärken wollen.\n\nDie Maßnahmen sollen dazu beitragen, dass ärztliche Zwangsmaßnahmen in der Betreuungspraxis soweit wie möglich vor allem durch den stärkeren Einsatz von Behandlungsvereinbarungen ersetzt werden. Damit nehmen wir die von Ihnen angesprochene Formulierung aus dem Urteil des Bundesverfassungsgerichtes nicht nur ernst, sondern wir setzen sie gesetzlich um.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518479,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":21,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Terpe.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518480,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":22,"sitzung":214,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Herr Minister, zunächst vielen Dank für die Einführung zu dem Gesetzesvorhaben. In der Diskussion ist bereits darauf hingewiesen worden, dass man die Möglichkeit hat, eine Patientenverfügung aufzusetzen. Allerdings glaube ich, dass dies nicht weitreichend genug ist; denn die Patientenverfügung ist die Verfügung eines Willens. Nun will man infolge des Bundesverfassungsgerichtsurteils eine Gesetzesregulierung voranbringen. Mit einer Zwangsmaßnahme soll erreicht werden, den Gesundheitszustand irgendwie zu verbessern, aber ich glaube nicht, dass die Formulierung einer Patientenverfügung hier ausreicht.\n\nSie haben darauf hingewiesen, dass Sie das Instrument der Behandlungsvereinbarung stärken wollen. Sie haben dabei vor allen Dingen auf die Verpflichtung der Betreuer hingewiesen. Wie sieht es denn mit der Verpflichtung der stationären Einrichtungen aus? Sie heben ja auf stationäre Einrichtungen ab. Gibt es aus Ihrer Sicht die Notwendigkeit, verpflichtende Regelungen für stationäre Einrichtungen vorzuschreiben? Denn sie sind ein Teil der Zwangsmaßnahmen, die möglicherweise ergriffen werden.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518481,"profile_url":null,"sequence":23,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Ich glaube, es ist sinnvoll, in den Krankenhäusern und in den stationären Einrichtungen sehr früh auf die verschiedenen Möglichkeiten hinzuweisen. Wir haben aber davon abgesehen, das gesetzlich zu fixieren; denn in den Krankenhäusern ist oftmals die Situation so, dass die Patienten, die dort eingeliefert werden, eben nicht mehr einen eigenständigen Willen bilden können; deshalb haben wir mit der Patientenverfügung gesetzgeberisch früher angefangen und klar im Gesetz niedergelegt, dass wir die entsprechenden Maßnahmen fördern wollen.\n\nKlar ist: Auch in einem Krankenhaus oder in einer Station muss auf die entsprechenden Möglichkeiten hingewiesen werden. Wir haben allerdings nicht den Weg eingeschlagen, das gesetzlich zu fixieren.\n\nWir haben in dem Entwurf allerdings vorgesehen, das Gesetz nach drei Jahren zu evaluieren. Einer der Punkte, die bei der Evaluation eine Rolle spielen werden, wird sicherlich sein, ob in Zukunft möglicherweise darüber hinausgehende, auch gesetzliche Verpflichtungen, die Einrichtungen bzw. Krankenhäuser betreffen, angezeigt wären oder nicht. So weit sind wir in diesem Gesetzentwurf nicht gegangen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518482,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":24,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Sütterlin-Waack.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518483,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-sabine-sutterlin-waack-0","sequence":25,"sitzung":214,"speaker":"Dr. Sabine Sütterlin-Waack (CDU\/CSU)","speaker_cleaned":"Dr. Sabine Sütterlin-Waack","speaker_fp":"sabine-sutterlin-waack","speaker_key":"1373","speaker_party":"cducsu","text":"Vielen Dank, Herr Präsident. - Herr Minister Maas, ich möchte auf die Entscheidung des Bundesverfassungsgerichts zurückkommen, die ja Grundlage für den Gesetzentwurf war und die ausdrücklich nicht über die Situation der Betreuten in ambulanter Behandlung entschieden hat. Dabei kann man sich zum Beispiel Patienten vorstellen, die eben nicht in ein Krankenhaus eingewiesen wurden, aber eine dringend notwendige Zahnbehandlung oder Ähnliches brauchen. Deshalb wollte ich Sie fragen: Sehen Sie die Notwendigkeit, ambulante Zwangsmaßnahmen in ganz engen Grenzen zuzulassen? Und die Anschlussfrage lautet, ob Sie durch die jetzt vorgesehene Nichtzulassung den Gleichheitsgrundsatz verletzt sehen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518484,"profile_url":null,"sequence":26,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Wir haben uns, wie Sie gesagt haben, dafür entschieden, Zwangsmaßnahmen nur im Rahmen einer stationären Behandlung zu ermöglichen, da wir - auch nach den Gesprächen mit Vertretern der Praxis - davon ausgegangen sind, dass in einer ambulanten Behandlung eben nicht die gleiche Sachlage wie in einer stationären Behandlung mit den Möglichkeiten der Nachbetreuung besteht. Wir sind, weil die Ausgangslage einfach unterschiedlich ist, der Auffassung, dass es sich um keine Ungleichbehandlung handelt. Es gibt durchaus Stellungnahmen, die davon ausgehen, dass dadurch eine weitere Gesetzeslücke entsteht. Ich bin aber der Auffassung, dass unsere Entscheidung in der Sache begründbar ist.\n\nIm Übrigen sieht das Gesetz auch die Möglichkeit vor, Patienten in eine stationäre Behandlung zu verbringen, ohne dass dies eine freiheitsentziehende Unterbringung ist, um dort - in der stationären Behandlung - dann auch ärztliche Zwangsmaßnahmen durchzuführen. Insofern glaube ich, es ist keine Ungleichbehandlung, da die Situation eine unterschiedliche ist. Ich glaube auch, dass die Gesetzeslücke, von der da gesprochen worden ist, so nicht besteht, weil wir auf der Grundlage dieses Gesetzes für den Fall, dass es sich um keine freiheitsentziehende Unterbringung handelt, die Möglichkeit schaffen, Menschen in stationäre Behandlung zu verbringen, um dort auch ärztliche Zwangsmaßnahmen durchführen zu können.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518485,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":27,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Wöllert.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518486,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/birgit-wollert","sequence":28,"sitzung":214,"speaker":"Birgit Wöllert (DIE LINKE)","speaker_cleaned":"Birgit Wöllert","speaker_fp":"birgit-wollert","speaker_key":"1570","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Inwiefern ist der stationäre Aufenthalt, der künftig statt der Zwangsunterbringung Voraussetzung für eine Zwangsbehandlung sein soll, in Punkt 7 des neuen Paragrafen ausreichend definiert? Könnte damit auch eine teilstationäre Unterbringung gemeint sein, zum Beispiel in einer Tagesklinik? Das geht aus dem, was im Gesetzentwurf steht, nicht ganz klar hervor.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518487,"profile_url":null,"sequence":29,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Nein, wir gehen davon aus, dass es sich um eine vollstationäre Unterbringung handeln muss, insbesondere auch deshalb, weil bei ärztlichen Maßnahmen, die auf der Gesetzesgrundlage, die wir schaffen wollen, durchgeführt werden können, auch die Möglichkeit der Nachbeobachtung und Nachbehandlung bestehen muss. Das ist nach unserer Auffassung in einer Tagesklinik nicht der Fall. Allerdings ist - so wie der Gesetzentwurf formuliert ist - nicht Voraussetzung, dass jemand zum Beispiel stationär in einer geschlossenen Abteilung untergebracht wird, sondern es reicht die stationäre Unterbringung. Sie muss nicht in einem geschlossenen Teil des Krankenhauses durchgeführt werden, das geht auch auf einer offenen Station. Aber es muss vollstationäre Versorgung stattfinden.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518488,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":30,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Rode-Bosse.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518489,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-rode-bosse\/archive\/216818","sequence":31,"sitzung":214,"speaker":"Petra Rode-Bosse (SPD)","speaker_cleaned":"Petra Rode-Bosse","speaker_fp":"petra-rode-bosse","speaker_key":"1542","speaker_party":"spd","text":"Besten Dank, Herr Präsident. - Sehr geehrter Herr Minister, es ist gerade aus psychiatrischen Einrichtungen bekannt, dass aus zeitlichen und personellen Gründen der Wille und die Wünsche des Patienten\/der Patientin nicht immer so berücksichtigt werden können, wie es eigentlich angesagt wäre. Könnten Sie verdeutlichen, welche Möglichkeiten es da gibt? Setzt dieses Gesetz Anreize und schafft Instrumente, dies zu ändern und die Lage der Patienten und Patientinnen zu verbessern?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518490,"profile_url":null,"sequence":32,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Wir gehen davon aus, dass die Möglichkeiten über die Patientenverfügung im Grundsatz bestehen; aber wir beobachten seit einiger Zeit, dass mit Erfolg auch das Instrument der Behandlungsvereinbarung eingesetzt wird, also einer Vereinbarung, die zwischen dem Betroffenen und dem behandelnden Arzt bzw. dem Behandlungsteam getroffen wird. Wir würden dieses Instrument gerne neben die Patientenverfügung stellen. Letztlich gehen solche Behandlungsvereinbarungen ja in eine rechtlich verbindliche Patientenverfügung über. Wir wollen diesen Prozess mit Blick auf stationäre psychiatrische Behandlungen auch in quantitativer Hinsicht stärken.\n\nMit dem Gesetzentwurf, den wir vorgelegt haben, streben wir eine Vereinfachung an. Wir wollen stärker auf diese Möglichkeit hinweisen und ihre Anwendung vereinfachen. Nach drei Jahren wollen wir eine Evaluation durchführen und prüfen, ob die Möglichkeiten, die mit diesem Gesetz geschaffen werden, ausreichend sind, um dieses Instrument weiterzuverbreiten. Sollte das nicht der Fall sein, muss man noch einmal darüber nachdenken, ob der gesetzliche Anwendungsbereich möglicherweise noch weiter ausgeweitet werden sollte.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518491,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":33,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Haßelmann.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518492,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":34,"sitzung":214,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Vielen Dank, Herr Minister, für Ihre Ausführungen. Ich glaube, dass viele der Betroffenen, aber auch viele Betreuerinnen und Betreuer und Angehörige auf eine rechtliche Regelung in diesem Bereich warten. Von daher finde ich es gut, dass wir uns mit diesem Thema jetzt intensiv beschäftigen.\n\nIn meiner Frage geht es um medizinische Zwangsbehandlungen. Wir bewegen uns dabei in einem grundgesetzlichen Spannungsfeld. Sie haben gesagt, dass eine medizinische Zwangsbehandlung auch ohne Zwangseinweisung in eine stationäre oder psychiatrische Einrichtung möglich ist. Sie haben erläutert, dass das „auf freiwilliger Basis“ möglich ist. Aber wie soll ich mir das vorstellen? Wer behandelt werden soll, kann die freiwillige Einweisung in eine stationäre Einrichtung ablehnen. Und damit bin ich dann doch wieder bei einer Zwangseinweisung in eine stationäre Einrichtung, oder? Wie wollen Sie das im Gesetz regeln?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518493,"profile_url":null,"sequence":35,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Es geht nur um Menschen, für die die Betreuung bereits angeordnet ist. Dabei gibt es Fälle - darauf basiert die Entscheidung des Bundesverfassungsgerichts -, in denen eine freiheitsentziehende Unterbringung gar nicht angeordnet werden konnte, zum Beispiel, weil es sich entweder um eine freiwillige Unterbringung handelt oder weil der Betroffene gar nicht mehr bewegungsfähig ist, also auch gar nicht woandershin verbracht werden konnte, sich also - in Anführungszeichen - auch gar nicht mehr wegbewegen konnte. Ich glaube, dass es solche Fälle geben kann; ihre Anzahl ist relativ begrenzt.\n\nFür solche Fälle würde die Möglichkeit geschaffen, zumindest im stationären Rahmen ärztliche Zwangsmaßnahmen durchzuführen, ohne dass die Voraussetzungen für eine freiheitsentziehende Unterbringung vorliegen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518494,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":36,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Bartke.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518495,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-matthias-bartke-0","sequence":37,"sitzung":214,"speaker":"Dr. Matthias Bartke (SPD)","speaker_cleaned":"Dr. Matthias Bartke","speaker_fp":"matthias-bartke","speaker_key":"1339","speaker_party":"spd","text":"Vielen Dank, Herr Präsident. - Herr Bundesminister, zunächst einmal möchte ich meine Anerkennung dafür ausdrücken, dass Sie diesen Gesetzentwurf recht bald nach dem Bundesverfassungsgerichtsurteil vorgelegt haben. Das zeigt, dass die Große Koalition handlungsfähig ist.\n\nMeine Frage ist eine sachliche: Kann ein Mensch mit einer psychischen Erkrankung eine Patientenverfügung oder eine Behandlungsverfügung abschließen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518496,"profile_url":null,"sequence":38,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Grundsätzlich kann eine wirksame Patientenverfügung jeder erstellen, der einwilligungsfähig ist, also über die Fähigkeit verfügt, Art, Bedeutung und Tragweite bzw. Risiken einer medizinischen Maßnahme zu verstehen und auf dieser Grundlage einen eigenen Willen zu bilden. Die Bestellung eines Betreuers in gesundheitlichen Angelegenheiten bedeutet eben nicht automatisch, dass der Betreute die erforderliche Einwilligungsfähigkeit nicht hat. Von daher können grundsätzlich auch psychisch kranke Menschen mit rechtlicher Betreuung wie alle anderen eine Patientenverfügung erstellen. Mit dieser legen sie dann für den Fall ihrer späteren Einwilligungsunfähigkeit, etwa im Verlauf der Krankheit, schriftlich fest, ob sie in eine noch nicht unmittelbar bevorstehende ärztliche Maßnahme einwilligen oder ob sie sie untersagen. Es ist also auch für Menschen mit psychischer Erkrankung möglich, eine Patientenverfügung zu erstellen, nur eben in einem vorgelagerten Zeitraum.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518497,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":39,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Werner.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518498,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katrin-werner","sequence":40,"sitzung":214,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":"1305","speaker_party":"linke","text":"Danke schön. - Sie haben ja in Ihren einführenden Worten ausdrücklich darauf hingewiesen, dass das vorliegende Papier UN-behindertenrechtskonform ist. Da möchte ich Ihnen gerne widersprechen. Ich gebe in dem Zusammenhang den Hinweis, dass es im März 2015 zur Staatenprüfung durch den UN-Fachausschuss für die Rechte von Menschen mit Behinderungen kam. In den Abschließenden Bemerkungen vom 17. April 2015 wurde gefordert,\n\n(a) ... alle Formen der ersetzten Entscheidung abzuschaffen und ein System der unterstützten Entscheidung an ihre Stelle treten zu lassen;\n\n(b) professionelle Qualitätsnormen für Mechanismen der unterstützten Entscheidung zu entwickeln;\n\n(c) in enger Zusammenarbeit mit Menschen mit Behinderungen auf Bundes-, Länder- und Kommunalebene für alle Akteure, einschließlich öffentlich Bedienstete, Richter, Sozialarbeiter, Fachkräfte im Gesundheits- und Sozialbereich, und für die umfassendere Gemeinschaft Schulungen zu Artikel 12 …\n\n- der UN-Behindertenrechtskonvention -\n\nbereitzustellen, die der Allgemeinen Bemerkung Nr. 1 entsprechen.\n\nInsofern wäre meine Frage, wie Sie das in der Kürze der Zeit in Zusammenarbeit mit den unterschiedlichen Akteuren, die erwähnt wurden, entwickeln konnten und inwieweit Sie Schulungsmaßnahmen geplant haben.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518499,"profile_url":null,"sequence":41,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Wir sind der Auffassung - das ist ja der Kern Ihrer Frage -, dass der Gesetzentwurf so, wie wir ihn vorgelegt haben, nicht konventionswidrig ist. Letztlich hat das Bundesverfassungsgericht in seinem Urteil eine Schutzpflicht des Staates aus dem Grundgesetz abgeleitet, und zwar hat es für nicht einsichtsfähige Betreute bei drohenden erheblichen gesundheitlichen Beeinträchtigungen und unter strengen Voraussetzungen eine ärztliche Zwangsbehandlung als letztes Mittel vorgesehen. Dabei hat das Bundesverfassungsgericht ausdrücklich der Rechtsauffassung des von Ihnen angesprochenen UN-Fachausschusses widersprochen, die im Übrigen auch nicht völkerrechtlich verbindlich ist.\n\nPrüfungsmaßstab war für uns insoweit allein die Konvention, die nach den völkerrechtlichen Vorgaben der Wiener Vertragsrechtskonvention auszulegen ist. Die Bundesregierung ist genauso wie das Bundesverfassungsgericht in seinem Urteil der Auffassung, dass auch unter Berücksichtigung der Stellungnahmen des zuständigen UN-Fachausschusses nichts dafür spricht, dass Menschen mit Behinderungen, die keinen freien Willen bilden können und sich in hilfloser Lage befinden, nach Text und Geist der UN-Behindertenrechtskonvention ihrem Schicksal überlassen werden sollten.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518500,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":42,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Brunner.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518501,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-karl-heinz-brunner-0","sequence":43,"sitzung":214,"speaker":"Dr. Karl-Heinz Brunner (SPD)","speaker_cleaned":"Dr. Karl-Heinz Brunner","speaker_fp":"karl-heinz-brunner","speaker_key":"1337","speaker_party":"spd","text":"Vielen Dank, Herr Präsident. - Herr Minister, es ist anerkennenswert, dass der Gesetzentwurf nach der Entscheidung des Bundesverfassungsgerichtes nunmehr in sehr umfänglicher und klarer Weise und vor allen Dingen sehr zügig vorgelegt worden ist. Einige Fragen hinsichtlich der stationären und ambulanten Behandlung sind aber immer noch offen. Deshalb frage ich: Besteht eine Rechtsgrundlage auch dafür, dass ein Betroffener, der nicht geschlossen untergebracht werden muss - Sie wiesen auf den Grundsatz „stationär vor ambulant“ hin -, gegen seinen Willen in ein offenes Krankenhaus gebracht wird, damit die erforderliche medizinische Behandlung dort vorgenommen werden kann? Hat also der medizinische Eingriff gegenüber der Unterbringung Priorität?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518502,"profile_url":null,"sequence":44,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Ja, das ist im Gesetzentwurf so vorgesehen. Ich muss sagen, dass wir durch einige Stellungnahmen im Rahmen der Länder- und Verbändeanhörung darauf aufmerksam gemacht worden sind. Wir haben unseren Entwurf daraufhin entsprechend ergänzt und festgelegt, dass eine betroffene Person notfalls auch gegen ihren natürlichen Willen in ein offenes Krankenhaus, wie von Ihnen erwähnt, verbracht werden kann, wenn dies zur Durchführung der ärztlichen Zwangsmaßnahme erforderlich ist. Wir haben auf diese Art und Weise eine an dieser Stelle entstehende Regelungslücke, wie wir finden, vermeiden können.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518503,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-karl-heinz-brunner-0","sequence":45,"sitzung":214,"speaker":"Dr. Karl-Heinz Brunner [SPD]","speaker_cleaned":"Dr. Karl-Heinz Brunner","speaker_fp":"karl-heinz-brunner","speaker_key":"1337","speaker_party":"spd","text":"Vielen Dank!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518504,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":46,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Herr Terpe.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518505,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-terpe","sequence":47,"sitzung":214,"speaker":"Dr. Harald Terpe (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Harald Terpe","speaker_fp":"harald-terpe","speaker_key":"1642","speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Herr Minister, eine Frage in Richtung: Prävention vor Zwangsmaßnahmen. Sie haben ja richtigerweise gesagt, dass Ihr Anliegen ist, Zwangsmaßnahmen als Mittel der letzten Wahl zu formulieren. Nun wissen wir aber, dass dahinter natürlich auch eine gewisse Entwicklung stehen kann, beispielsweise - das ist von der Kollegin aus der SPD schon angedeutet worden - dass in Kliniken organisatorische Veränderungen ermöglichen könnten, auf Zwangsmaßnahmen zu verzichten. Das hat vielleicht etwas mit der Personalsituation oder auch mit Deeskalationsstrategien insgesamt zu tun. Sehen Sie für die Zukunft Forschungsbedarf auf diesem Gebiet, sollte also erforscht werden, wie man auf Zwangsmaßnahmen in diesem Zusammenhang möglicherweise verzichten kann, und würden Sie empfehlen, dass wir dieses Thema in der Forschung vorantreiben?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518506,"profile_url":null,"sequence":48,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Diese Frage kann ich fachlich nicht abschließend beantworten. Durchaus kann ich mir vorstellen, dass entsprechende Forschung dabei helfen könnte, über das Maß hinaus, das wir jetzt gesetzlich zu deklarieren versucht haben, die Zahl ärztlicher Zwangsmaßnahmen weiter zu reduzieren. Oftmals - darauf haben Sie hingewiesen; auch das kann ich aber nicht abschließend beurteilen - sind auch die personellen und organisatorischen Voraussetzungen in Einrichtungen maßgebend dafür, ob man sich mit diesem Thema rechtzeitig befassen kann oder ob man - möglicherweise mangels Personal oder mangels vernünftiger Ausstattung - zu schnell zu einer ärztlichen Zwangsmaßnahme greift. Das wollen wir ja, soweit es geht, zurückdrängen.\n\nIch kann mir vorstellen, dass es uns helfen würde, wenn man in fachlicher Hinsicht und auf diesem Forschungsgebiet weitere Kenntnisse über dieses Thema gewinnt. Ich würde sagen, dass letztlich die personelle und organisatorische Situation in der Praxis, aber sicherlich auch die Schulung des Personals ganz wesentliche Voraussetzungen dafür sind, dass ärztliche Zwangsmaßnahmen, die ja niemand will, weiter zurückgedrängt werden können. Im Ergebnis kann man Ihre Frage also nur mit Ja beantworten, wobei ich fachlich bzw. medizinisch nicht abschließend beurteilen kann, welche Möglichkeiten es dort theoretisch oder wissenschaftlich noch gibt.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518507,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":49,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Sütterlin-Waack.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518508,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-sabine-sutterlin-waack-0","sequence":50,"sitzung":214,"speaker":"Dr. Sabine Sütterlin-Waack (CDU\/CSU)","speaker_cleaned":"Dr. Sabine Sütterlin-Waack","speaker_fp":"sabine-sutterlin-waack","speaker_key":"1373","speaker_party":"cducsu","text":"Herr Minister, Sie haben eben erläutert, dass der Gesetzentwurf nur Zwangsmaßnahmen bei Patienten in stationärer Behandlung vorsieht. Wir haben auch gehört, dass ärztliche Zwangsmaßnahmen von dem Begriff der Unterbringung entkoppelt werden sollen. Nun findet sich aber in Ihrem Gesetzentwurf in § 312 FamFG der Sachverhalt, dass ärztliche Zwangsmaßnahmen unter dem Begriff „Unterbringungssachen“ subsumiert werden. Deshalb meine Frage: Können Sie uns erläutern, warum der materiell-rechtlichen Entkopplung keine formell-rechtliche folgt und ob der eigentliche Zweck des Gesetzentwurfes dadurch nicht möglicherweise etwas konterkariert wird. Das würde mich interessieren.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518509,"profile_url":null,"sequence":51,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Wir glauben nicht, dass das der Fall sein wird. Der Fall, der dem Bundesverfassungsgericht vorlag, bestand darin, dass sich eine Patientin eigentlich wegen eines anderen Krankheitsbildes im Krankenhaus befand und dort eine Krebserkrankung festgestellt worden ist, dass sie sehr schnell nicht mehr in der Lage war, einen eigenen Willen zu bilden, sie aber bereits so schwer erkrankt war, dass die Voraussetzungen für eine freiheitsentziehende Unterbringung gar nicht mehr vorgelegen haben und deshalb auch eine ärztliche Zwangsbehandlung nicht mehr angeordnet werden konnte. Das heißt, das Betreuungsgericht konnte das nicht entsprechend genehmigen.\n\nVor diesem Hintergrund haben wir den Weg, den wir gewählt haben, gestaltet, auch in Abstimmung mit den Fällen, die uns aus der Praxis vorgetragen worden sind. Wir sind der Auffassung, dass das ausreichend ist. Wir haben uns vorgenommen, das Gesetz nach drei Jahren zu evaluieren und dann noch einmal zu prüfen, ob möglicherweise weiterer Änderungsbedarf besteht. Aber wir glauben, dass wir diese Frage materiell-rechtlich so geregelt haben, dass diese Gesetzeslücke nicht mehr besteht und damit auch die Problemfälle, die es in der Praxis bisher gegeben hat, so nicht mehr entstehen können.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518510,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":52,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Vielen Dank. - Weitere Fragen zu diesem Thema der heutigen Kabinettssitzung?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518511,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jorn-wunderlich\/archive\/215545","sequence":53,"sitzung":214,"speaker":"Jörn Wunderlich [DIE LINKE]","speaker_cleaned":"Jörn Wunderlich","speaker_fp":"jorn-wunderlich","speaker_key":"1617","speaker_party":"linke","text":"Ganz kurz!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518512,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":54,"sitzung":214,"speaker":"Kathrin Vogler [DIE LINKE]","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":"1369","speaker_party":"linke","text":"Ja!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518513,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":55,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"- Ganz kurz. - Wir wollen ja noch ein bisschen Zeit für sonstige Fragen haben, aber diese beiden Fragen lasse ich noch zu. Danach schließen wir diesen Teil der Regierungsbefragung im allgemeinen Einvernehmen ab, und dann rufe ich noch weitere Fragen an die Bundesregierung auf. - Kollege Wunderlich.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518514,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jorn-wunderlich\/archive\/215545","sequence":56,"sitzung":214,"speaker":"Jörn Wunderlich (DIE LINKE)","speaker_cleaned":"Jörn Wunderlich","speaker_fp":"jorn-wunderlich","speaker_key":"1617","speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Herr Maas, habe ich Sie richtig verstanden oder verstehe ich den Gesetzentwurf in Artikel 7 bezüglich der Evaluation richtig, dass da erstmalig anonymisiert die Zahlen und tatsächlichen Fälle von Zwangsbehandlungen statistisch erfasst werden sollen? Anders, so denke ich, lässt sich eine Evaluation ja schlecht bewerkstelligen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518515,"profile_url":null,"sequence":57,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Ja, so ist es vorgesehen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518516,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":58,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Vogler. - Das hat sich erledigt. Vielen Dank.\n\nFragen zur heutigen Kabinettssitzung sind mir jedenfalls nicht angekündigt worden. Aber es gibt weitere Fragen an die Bundesregierung, zunächst vom Kollegen Volker Beck.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518517,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":59,"sitzung":214,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Das ist eine Frage an das Bundesministerium für Bildung und Forschung.\n\nEs gab in dieser Woche eine Veranstaltung des Max-Planck-Instituts in Halle, wo mit einem Flugblatt geworben wurde, das behauptet hat, es hätte 2014 keine Raketenangriffe der Hamas auf Israel gegeben, keinen Tunnelbau der Hamas gegeben, und es gäbe auch kein Selbstverteidigungsrecht Israels in diesem Fall.\n\nIch bin der Ministerin außerordentlich dankbar, dass sie mir in einem Schreiben mitgeteilt hat, dass die Bundesregierung die Max-Planck-Gesellschaft bitten will, diesen Vorgang aufzuklären, und ich wollte von der Bundesregierung wissen, welche Vereinbarung dazu mittlerweile hinsichtlich der Aufklärung, die sicherlich auch das Parlament interessiert, in den Blick genommen wurde, zumal die Max-Planck-Gesellschaft öffentlich über den Titel der Veranstaltung anscheinend gelogen hat, die zunächst öffentlich als „Legitimation staatlicher Gewalt“ angekündigt war und intern mit einem Flugblatt als „Märtyrertum Gazas“ - in der Formulierung von Herrn Finkelstein - beworben wurde. Es wurde anscheinend gelogen über den Titel, die Frage „externe versus interne Veranstaltung“, und die Quellen des Peer Reviews werden nicht offengelegt. Das sind - nur, damit das Haus weiß, worüber wir reden - die Kritikpunkte, denen man nachzugehen hat, und ich möchte wissen, wann uns die Aufklärung dieser Fragen erreichen wird.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518518,"profile_url":null,"sequence":60,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Herr Präsident, da ich weder die Veranstaltung noch das Flugblatt kenne, kann ich zur Aufklärung der Frage nichts beitragen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518519,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":61,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Aber offenkundig gibt es eine Antwort des zuständigen Ressorts. Bitte schön.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518520,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/stefan-muller\/archive\/214967","sequence":62,"sitzung":214,"speaker":"Stefan Müller, Parl. Staatssekretär bei der Bundesministerin für Bildung und Forschung","speaker_cleaned":"Stefan Müller","speaker_fp":"stefan-muller","speaker_key":"1723","speaker_party":null,"text":"Herr Präsident, ich will Kollegen Beck die Frage gerne beantworten. - Wenn Sie gestatten, würde ich gerne den Brief vorlesen, den Sie von Frau Ministerin Wanka bekommen haben, damit das Haus vollumfänglich über das informiert ist, was unser Ministerium Ihnen geantwortet hat; zumindest will ich Teile daraus zitieren. Ich glaube, dass der entscheidende Satz ist: Die Ministerin und damit auch die Bundesregierung teilt Ihre kritische Sicht auf die Veranstaltung des Max-Planck-Instituts in Halle.\n\nSie wissen, dass der Präsident der Max-Planck-Gesellschaft - der Brief liegt Ihnen ja ebenfalls vor - hier bereits dazu Stellung genommen hat, und ich darf dazu zitieren:\n\nDas BMBF sieht mit Sorge, wenn im Kontext kontroverser Wissenschaftsdiskussionen möglicherweise antisemitischen Thesen eine Plattform geboten werden könnte.\n\nDann wird auf das eingegangen, auf das Sie jetzt auch Bezug nehmen, dass wir die Max-Planck-Gesellschaft auffordern, diesen Vorgang auch noch einmal aufzuarbeiten. Eine Antwort der Max-Planck-Gesellschaft liegt bislang nicht vor.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518521,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":63,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Kollegin Künast.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518522,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":64,"sitzung":214,"speaker":"Renate Künast (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Danke. - Eine Frage an das Bundesministerium des Innern. Nachdem die Koalition im Rechtsausschuss verhindert hat, dass der Fall Amri\/Breitscheidplatz behandelt wird, stelle ich die Frage hier.\n\nNach aktueller Berichterstattung ist es so, dass es eine nachrichtendienstliche Beobachtung von Amri seit dem 13. Oktober 2016 gegeben hat, scheinbar bis zum Attentat. Deshalb frage ich: Welche ganz konkreten Maßnahmen hat es dabei durch das Bundesamt für Verfassungsschutz im Rahmen der Beobachtung von Amri gegeben, und welche Erkenntnisse sind dabei konkret gewonnen worden, zum Beispiel, dass er in der Moschee, die der Treffpunkt des IS in Berlin ist, ein und aus gegangen ist oder dort geschlafen hat oder bestimmte Kontakte zu Gefährdern oder Foreign Fightern hatte?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518523,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":65,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Sie müssen einen Augenblick warten. - Ja, jetzt geht es.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518524,"profile_url":null,"sequence":66,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Vielen Dank, Herr Präsident. - Ich kann die Frage im Detail nicht beantworten, unabhängig davon, welche Informationen den Kolleginnen und Kollegen dazu aus dem Innenministerium vorliegen und welche möglicherweise auch eingestuft sind oder nicht.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518525,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":67,"sitzung":214,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Wer denn dann?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518526,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":68,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Das Ressort Inneres sitzt ja da!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518527,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":69,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Das Innenministerium sieht sich offenkundig zu weiterführenden Auskünften in der Lage. - Herr Staatssekretär.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518528,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":70,"sitzung":214,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Wäre schlecht, wenn nicht!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518529,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":71,"sitzung":214,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":"1766","speaker_party":null,"text":"Selbstverständlich, Herr Präsident. - Frau Künast, Ihre Frage ist in etwa identisch mit der nicht zugelassenen dringlichen Frage,","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518530,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":72,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Ich habe keine dringliche Frage gestellt!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518531,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":73,"sitzung":214,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":"1766","speaker_party":null,"text":"von daher konnten wir uns das schon einmal genauer ansehen. Es ist sehr freundlich, dass man das sozusagen vorher ankündigt.\n\nIm Rahmen der gesetzlichen Aufgabenerfüllung des Bundesamtes für Verfassungsschutz wurde die Person Amri seit Bekanntwerden Anfang 2016 durch das Bundesamt für Verfassungsschutz natürlich bearbeitet. Erkenntnisse zu Amri wurden be- und ausgewertet sowie im Rahmen des GTAZ erörtert, wie ich und andere Kollegen - unter anderem auch im Rechtsausschuss - das ja schon vorgetragen haben.\n\nDie Person Amri wurde von Beginn an, allerdings durch die Polizeibehörden federführend, bearbeitet. Eine Überwachung Amris durch das Bundesamt für Verfassungsschutz, wie Sie es gerade nahegelegt haben - etwa mit nachrichtendienstlichen Mitteln -, fand zu keiner Zeit statt.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518532,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":74,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Ströbele.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518533,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":75,"sitzung":214,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Danke. - Herr Minister, ich habe in Erinnerung, dass Sie nach dem Fall Amri, nach dem schrecklichen Attentat, immer wieder Aufklärung gefordert und sich ein bisschen an die Spitze der Bewegung gestellt haben. Deshalb fehlt mir jedes Verständnis dafür, dass die SPD heute im Rechtsausschuss beantragt hat, diesen Tagesordnungspunkt abzusetzen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518534,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christina-jantz-herrmann-0","sequence":76,"sitzung":214,"speaker":"Christina Jantz-Herrmann [SPD]","speaker_cleaned":"Christina Jantz-Herrmann","speaker_fp":"christina-jantz-herrmann","speaker_key":"1476","speaker_party":"spd","text":"Zu vertagen!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518535,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":77,"sitzung":214,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Ich habe dann im Innenausschuss Zuflucht gesucht. Dort wurde wenigstens eine Frage beantwortet.\n\nAn Sie habe ich jetzt ganz konkret die Frage: Ist Ihnen bekannt, ob sich US-Behörden - etwa das Militär oder Geheimdienste - in irgendeiner Weise in Deutschland mit dem Fall Amri befasst und sich darin eingemischt haben?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518536,"profile_url":null,"sequence":78,"sitzung":214,"speaker":"Heiko Maas, Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Heiko Maas","speaker_fp":"heiko-maas","speaker_key":"","speaker_party":null,"text":"Nein, das ist mir nicht bekannt.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518537,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":79,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Weitere Anfragen sehe ich nicht. - Dann schließe ich hiermit mit Dank an alle Beteiligten die Regierungsbefragung.\n\nIch rufe unseren nächsten Tagesordnungspunkt auf, nämlich den TOP 2:\n\nFragestunde\n\nDrucksache 18\/10922\n\nWir rufen die Fragen, wie immer, in der rotierenden Reihenfolge der Ressorts auf. Das liegt Ihnen vor.\n\nVorab erlaube ich mir den Hinweis, dass die gelegentlich von mir nahegelegten Überlegungen zur Neustrukturierung der Fragestunde durch die Erfahrungen nicht nur mit der Anzahl, sondern auch mit der Ernsthaftigkeit des Auskunftsbegehrens eigentlich Woche für Woche bestätigt werden. Von den für diese Woche übersichtlich vorliegenden 36 Fragen zur mündlichen Beantwortung bleiben tatsächlich weniger als 10 übrig, weil die Kolleginnen und Kollegen in der Zwischenzeit es nun so dringlich auch wieder nicht finden, ihre Fragen hier mündlich beantwortet zu bekommen, um nachfragen zu können.\n\nIch fürchte, wir werden das auch in der verbleibenden Zeit dieser Legislaturperiode nicht mehr zu einem rundum überzeugenden Ergebnis führen. Da ich aber nicht mehr ganz so viele Gelegenheiten habe, das vorzutragen, nutze ich diese, um zu sagen: Wir haben auch hier ein - ich sage jetzt mal - Justierungsproblem.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518538,"profile_url":null,"sequence":80,"sitzung":214,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei Abgeordneten der LINKEN sowie der Abg. Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518539,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dagmar-ziegler-0","sequence":81,"sitzung":214,"speaker":"Dagmar Ziegler [SPD]","speaker_cleaned":"Dagmar Ziegler","speaker_fp":"dagmar-ziegler","speaker_key":"1347","speaker_party":"spd","text":"Wem sagen Sie das!","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518540,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":82,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Als Erstes kommen wir nun zum Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit. Die Frage 1 der Kollegin Sylvia Kotting-Uhl wird schriftlich beantwortet.\n\nDamit kommen wir zum Geschäftsbereich des Bundesministeriums für Bildung und Forschung. Die Frage 2 der Kollegin Sylvia Kotting-Uhl wird ebenfalls schriftlich beantwortet.\n\nNun kommen wir zum Geschäftsbereich des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung. Die Frage 3 des Kollegen Niema Movassat und die Frage 4 des Kollegen Uwe Kekeritz werden schriftlich beantwortet.\n\nWir kommen jetzt zum Geschäftsbereich der Bundeskanzlerin und des Bundeskanzleramtes. Für die Beantwortung steht der Staatssekretär Klaus-Dieter Fritsche zur Verfügung.\n\nIch rufe die Frage 5 des Kollegen Hans-Christian Ströbele auf:\n\nWelche Erkenntnisse ergaben sich im Fall des Gefährders Anis Amri aus der Abklärung des BND zu den beiden libyschen Rufnummern (vergleiche Chronologie vom 19. Februar 2016, Seiten 7 und 8) und aus gegebenenfalls daraus abgeleiteten Maßnahmen des BND, und wie war der BND insgesamt, über eine Beteiligung an den GTAZ-Arbeitsgruppen hinaus, im Fall Anis Amri tätig?\n\nKlaus-Dieter Fritsche, Staatssekretär im Bundeskanzleramt:\n\nVielen Dank, Herr Präsident. - Herr Abgeordneter Ströbele, Ihre Frage beantworte ich wie folgt: Zu Ihrer Teilfrage, wie der BND insgesamt im Fall Amri tätig war, kann ich öffentlich sagen, dass im Vorfeld des Anschlags - im Zeitraum September bis Oktober 2016 - der marokkanische Sicherheitsdienst dem BND parallel zum BKA insgesamt vier Meldungen übermittelt hatte. Die Hinweise waren Gegenstand einer Bewertung der deutschen Sicherheitsbehörden im Gemeinsamen Terrorismusabwehrzentrum. Nach einer gemeinsamen Bewertung waren die Schreiben für eine weiter gehende Gefährdungsbewertung über die bereits bei den deutschen Sicherheitsbehörden vorliegenden Erkenntnisse hinaus nicht geeignet.\n\nZu Ihrer Teilfrage nach den beiden libyschen Rufnummern bitte ich um Verständnis, dass ich hierzu in öffentlichen Sitzungen keine Ausführungen machen kann. Arbeitsmethoden und Vorgehensweise der Nachrichtendienste des Bundes sind im Hinblick auf die künftige erfolgreiche Auftragserfüllung besonders schutzwürdig, da aus ihrem Bekanntwerden sowohl staatliche als auch nichtstaatliche Akteure Rückschlüsse auf den Modus Operandi sowie die Fähigkeiten und Methoden der Nachrichtendienste ziehen könnten. Dadurch würde die Aufgabenerfüllung der Nachrichtendienste erschwert oder unmöglich gemacht.\n\nIm Ergebnis kann dies für die Funktionsfähigkeit der Nachrichtendienste und für die Interessen der Bundesrepublik Deutschland schädlich sein.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518541,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":83,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Es gab zwölf Tote! Wie kann man nur so gefühlskalt sein und so einen Zettel vorlesen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"poi","wahlperiode":18},{"id":518542,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":84,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Die künftige Aufgabenerfüllung der Nachrichtendienste des Bundes würde beeinträchtigt. Ich habe diesen Teil der Antwort auf Ihre Frage daher für Sie in der Geheimschutzstelle des Deutschen Bundestages hinterlegen lassen. - Vielen Dank.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518543,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":85,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nachfrage, Herr Kollege Ströbele.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518544,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":86,"sitzung":214,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Danke erst einmal, Herr Staatssekretär. - Ich habe dazu natürlich eine Nachfrage. Wir alle haben aus den Medien zur Kenntnis genommen, dass in der Nacht vom 18. zum 19. Januar US-Bomber in Libyen angeblich mehrere Lager des IS bombardiert haben - mit 90 bis 150 Toten.\n\nKönnen Sie ausschließen, dass diese Bombardierungen auf der Grundlage der Handynummern, die auf dem Telefon von Amri entdeckt worden sind, durchgeführt wurden und dass da ein Ursachenzusammenhang besteht? Diese Frage drängt sich insbesondere auf, weil der US-Verteidigungsminister selber den Zusammenhang - jetzt nicht zu Amri, sondern allgemeiner - hergestellt hat, indem er gesagt hat:\n\nDie Angriffe richteten sich gegen einige IS-Strategen, die Operationen gegen unsere Verbündeten in Europa planten und die möglicherweise auch Verbindungen hatten mit einigen Anschlägen, die bereits in Europa passierten.\n\nKlaus-Dieter Fritsche, Staatssekretär im Bundeskanzleramt:\n\nHerr Abgeordneter, ich habe dazu keine Kenntnis. Ich werde aber der Sache nachgehen und Ihnen - wie ich vorhin schon einleitend gesagt habe -, weil es sich hier um nachrichtendienstliche Sachverhalte handelt, die auch die operativen Fähigkeiten betreffen, eine Antwort in die Geheimschutzstelle geben.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518545,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":87,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Weitere Nachfrage?","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518546,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":88,"sitzung":214,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Ja. - Herr Staatssekretär, ganz Deutschland, jedenfalls die Menschen, die sich mit dem Fall Amri beschäftigen, rätseln darüber, warum die deutschen Sicherheitsbehörden, Verfassungsschutz, BND, aber vor allen Dingen Polizeibehörden und auch Gerichte, so zurückhaltend waren und von den Möglichkeiten, Herrn Amri festzunehmen, keinen Gebrauch gemacht haben.\n\nKönnte es eine Erklärung sein, dass US-Behörden, insbesondere die NSA oder ein anderer Nachrichtendienst, aber auch politische Gremien in Deutschland mit dem Ziel interveniert haben: „Lasst den Amri weiter laufen, damit unsere ins Auge gefasste Aktion in Libyen reibungslos durchgeführt werden kann und niemand gewarnt wird“?\n\nKlaus-Dieter Fritsche, Staatssekretär im Bundeskanzleramt:\n\nSehr geehrter Herr Abgeordneter, das ist ein für mich vollkommen neuer Sachverhalt, jedenfalls die Verknüpfung, die Sie hier herstellen. Auch hierzu habe ich keine Kenntnis. Ich werde Ihnen eine Antwort in der Geheimschutzstelle zur Verfügung stellen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518547,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":89,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Mihalic.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518548,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":90,"sitzung":214,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Herr Staatssekretär, jetzt ist schon nach dem BND gefragt worden. Aber möglicherweise können Sie mir auch Auskunft zum Agieren eines anderen Nachrichtendienstes geben. Wir wissen ja, dass die polizeilichen Überwachungsmaßnahmen im Fall Amri im September letzten Jahres enden mussten, weil das Amtsgericht Tiergarten die Maßnahme nicht weiter verlängert hat und weil sich ein konkreter Sachverhalt über eine konkrete Anschlagsplanung nicht verdichten ließ.\n\nAllerdings wurde die Person Amri weiterhin als ein Gefährder betrachtet, als jemand, dem durchaus Anschlagsplanungen und Anschläge zugetraut wurden. Deshalb stellt sich die Frage, ob oder warum das Bundesamt für Verfassungsschutz nicht in die Überwachung eines solchen Gefährders in dem Moment eingetreten ist, in dem die Polizei am Ende ihrer rechtlichen Möglichkeiten war.\n\nKlaus-Dieter Fritsche, Staatssekretär im Bundeskanzleramt:\n\nFrau Abgeordnete, das ist zwar eine Frage, die in den Geschäftsbereich des Bundesministeriums des Innern fällt, aber lassen Sie mich als Beauftragter für die Nachrichtendienste ganz allgemein sagen: Es ist - das sage ich auch vor dem Hintergrund dessen, was ich den Medien entnommen habe - ein Missverständnis, dass es im Gemeinsamen Terrorismusabwehrzentrum eine Weisungslage gibt - es ist ja nicht einmal eine Behörde -, sodass verschiedene Behörden, die dort teilnehmen und Informationen austauschen, zu irgendwelchen Handlungen angewiesen werden könnten. Das verbleibt in der Zuständigkeit der jeweiligen Landes- oder Bundesbehörde.\n\nAm Gemeinsamen Terrorismusabwehrzentrum sind die Bundesnachrichtendienste - der BND, der MAD, soweit er einbezogen ist, und das BfV - beteiligt und tauschen hier Informationen aus, um - in dem Fall - ein Gesamtbild über die Person Amri, von der Sie zu Recht sagen, dass sie von den Ländern als Gefährder eingestuft worden ist, zu bekommen. Was dann anschließend an Maßnahmen erfolgt, erfolgt in der Zuständigkeit der jeweiligen Landes- oder Bundesbehörden.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518549,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":91,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Frau Künast.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518550,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":92,"sitzung":214,"speaker":"Renate Künast (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Wir haben in den Unterlagen an verschiedenen Stellen gelesen, dass Herr Amri als Nachrichtenmittler eingeschätzt wurde. Man ist also offensichtlich davon ausgegangen, dass er Nachrichten bzw. Informationen für andere Leute transportiert hat, die glauben, dass sie selber unter Observation, unter einer TKÜ oder wie auch immer stehen.\n\nIch möchte Sie fragen: In welchem Zusammenhang wurde er als Nachrichtenmittler gesehen? Auf was hat sich das bezogen? Sie sollen mir nicht den Namen des späteren Angeklagten nennen, sondern ich würde gerne den Zusammenhang wissen: Auf was für ein Verfahren hat es sich bezogen? Handelt es sich dabei zum Beispiel um den Verdacht, dass er Nachrichtenmittler für eine ausländische terroristische Vereinigung nach § 129a StGB ist, der potenzielle Täter und handelnde Personen angehört haben, und aus welchen Ländern stammen diese gegebenenfalls? Und ab wann und warum haben Sie ihn möglicherweise nicht mehr als Nachrichtenmittler betrachtet? Oder haben Sie ihn noch bis zum 20. Dezember als selbigen betrachtet?\n\nKlaus-Dieter Fritsche, Staatssekretär im Bundeskanzleramt:\n\nFrau Abgeordnete Künast, wir sind mitten in der Aufklärung dieses Falles, und die Bundesregierung hat sehr weitgehend in der Chronologie dazu Stellung genommen, welche Kenntnisse für die Öffentlichkeit offen dargestellt werden können. Das ist auf mehreren Seiten geschehen.\n\nWas die weiteren operativen Maßnahmen angeht, soweit es die Nachrichtendienste betrifft - ich kann nicht für die Polizeien sprechen -, so ist das in den zuständigen Gremien zu besprechen. Das ist das Parlamentarische Kontrollgremium, und nach meiner Kenntnis wird demnächst dazu auch eine Taskforce vom Parlamentarischen Kontrollgremium eingesetzt.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"speech","wahlperiode":18},{"id":518551,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":93,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Weitere Nachfragen hierzu habe ich nicht.\n\nDann rufe ich die nächsten Geschäftsbereiche auf.\n\nWir kommen zum Geschäftsbereich des Auswärtigen Amtes. Die Frage 6 des Abgeordneten Uwe Kekeritz und die Frage 7 des Abgeordneten Andrej Hunko werden schriftlich beantwortet.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums des Innern. Die Frage 8 des Abgeordneten Andrej Hunko, die Fragen 9 und 10 des Abgeordneten Dr. André Hahn, die Fragen 11 und 12 der Abgeordneten Katrin Kunert, die Frage 13 der Abgeordneten Ulla Jelpke und die Frage 14 des Abgeordneten Niema Movassat werden schriftlich beantwortet.\n\nIch rufe jetzt die Frage 15 des Kollegen Volker Beck auf:\n\nWelche Schlussfolgerungen und Konsequenzen zieht die Bundesregierung aus den Äußerungen des thüringischen Fraktionsvorsitzenden der AfD, Björn Höcke: „Diese dämliche Bewältigungspolitik, die lähmt uns heute noch viel mehr als zu Franz Josef Straußʼ Zeiten. Wir brauchen nichts anderes als eine erinnerungspolitische Wende um 180 Grad“ (https:\/\/www.youtube.com\/watch?v=sti51c8abaw, www.sueddeutsche.de\/news\/politik\/parteien-die-hoecke-rede-von-dresden-in-wortlaut-auszuegen-dpa.urn-newsml-dpa-com-20090101-170118-99-928143), und inwiefern hält sie diese Äußerungen für strafrechtlich, verfassungsschutzrechtlich (§ 3 BVerfSchG) oder beamtenrechtlich relevant - auch vor dem Hintergrund, dass der Bundesminister für Wirtschaft und Energie nunmehr die Beobachtung der AfD durch den Verfassungsschutz fordert?\n\nZur Beantwortung steht Herr Parlamentarischer Staatssekretär Schröder bereit. - Herr Staatssekretär, bitte.","top":"TOP 1 Befragung der Bundesregierung","top_id":15167,"type":"chair","wahlperiode":18},{"id":518552,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":94,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Sehr geehrter Herr Kollege Beck, ich beantworte Ihre Frage wie folgt: Zur Alternative für Deutschland, AfD, werden vom Bundesamt für Verfassungsschutz fortlaufend die offen vorliegenden Informationen bewertet. Geprüft wird dabei auch, ob der organisierte Rechtsextremismus die AfD als Plattform für Aktivitäten nutzt.\n\nBei der Prüfung, ob bei einer Organisation tatsächlich Anhaltspunkte für verfassungsfeindliche Bestrebungen vorliegen, ist eine Gesamtbetrachtung erforderlich. Bisher ist die AfD insgesamt kein Beobachtungsobjekt des Verfassungsschutzes. Die Verfassungsschutzbehörden werden die weitere Entwicklung der AfD aufmerksam verfolgen.\n\nFür die Beobachtung des thüringischen AfD-Landesverbandes ist das thüringische Landesamt für Verfassungsschutz zuständig.\n\nZur beamtenrechtlichen Bewertung. Nach Kenntnis der Bundesregierung war Herr Höcke bis zu seinem Einzug in den thüringischen Landtag Oberstudienrat in Hessen. Daher ist für die beamtenrechtliche Einschätzung der Äußerung von Herrn Höcke das hessische Kultusministerium zuständig.\n\nIn strafrechtlicher Hinsicht gilt, dass die Beurteilung, ob ein Verhalten strafrechtlich relevant ist, zunächst von der zuständigen Staatsanwaltschaft und abschließend von den unabhängigen Gerichten zu prüfen ist und nicht vorgreifend durch die Bundesregierung.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518553,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":95,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Nachfragen, Herr Kollege Beck.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518554,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":96,"sitzung":214,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Ich befürchte, dass wir bei der AfD ähnliche Fehler machen, wie wir sie bei den Reichsbürgern gemacht haben, indem man das alles auf die Länder abschiebt. Meine Ausgangsfrage war darauf bezogen, ob das Umfeld von Herrn Höcke - nicht die gesamte AfD - verfassungsschutzrechtlich relevant ist. Deshalb möchte ich Sie präzise fragen zu der parteiinternen Vereinigung, der Herr Höcke vorsteht, dem „Flügel“, und der Jugendorganisation Junge Alternative, kurz JA, und der Patriotischen Plattform. Aus offenen Quellen, die mir und Ihnen zugänglich sind, geht hervor, dass sich auf den Veranstaltungen dieser Vereinigungen rechtsextremistische Aktivisten und Ideologen tummeln. Wird geprüft, ob diese Unterorganisationen Beobachtungsgegenstand werden können? Bei der Linkspartei war es offensichtlich ganz einfach, so vorzugehen. Warum das angesichts der Befunde bei der AfD bislang nicht geprüft wurde, ist mir schleierhaft.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518555,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":97,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Selbstverständlich werden fortlaufend die offen vorliegenden Informationen bewertet. Geprüft wird dabei auch, ob der organisierte Rechtsextremismus die AfD als Plattform für Aktivitäten nutzt.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518556,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":98,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Eine weitere Zusatzfrage.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518557,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":99,"sitzung":214,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Jetzt haben Sie mir noch einmal die gleiche Passage von Ihrem Sprechzettel vorgelesen. Aber das ist nicht die Antwort auf meine Frage. Ich habe Sie gefragt, ob die Vereinigung „Der Flügel“ - diese ist mit der AfD nicht identisch, sondern nur eine Teilmenge - überprüft wird. Wenn Sie sich die öffentlich zugänglichen Tapes über die entsprechenden Veranstaltungen anschauen, dann stellen Sie fest: Da wird offen an nationalsozialistischen Jargon angeknüpft. Mit „Höcke, Höcke!“-Rufen wird eine Atmosphäre erzeugt, die wir sonst nur aus dem Bürgerbräukeller aus dem letzten Jahrhundert kennen. Vor dem Hintergrund, dass dort versprochen wird, einen endgültigen Sieg herbeizuführen - das ist im Rahmen unserer verfassungsrechtlichen Ordnung nicht denkbar -, frage ich Sie, ob Sie nicht die Voraussetzungen von § 3 Bundesverfassungsschutzgesetz hier als gegeben sehen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518558,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":100,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Bisher werden sie nicht als gegeben angesehen. Auch Teil- und Unterorganisationen der AfD sind bisher nicht Beobachtungsobjekt des Verfassungsschutzes. Wie ich eben schon ausgeführt habe, wird das fortlaufend überprüft.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518559,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":101,"sitzung":214,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":"1754","speaker_party":null,"text":"Kollege Mutlu.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518560,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ozcan-mutlu\/archive\/215087","sequence":102,"sitzung":214,"speaker":"Özcan Mutlu (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":"1568","speaker_party":"gruene","text":"Danke, Herr Präsident. - Meine Frage geht in eine ähnliche Richtung. Die Äußerungen von Herrn Höcke wurden hier bereits zitiert. Er hat als ehemaliger Geschichtslehrer unter anderem bei einem Auftritt kürzlich das Holocaustmahnmal in der Hauptstadt sinngemäß als eine Schande für unser Land bezeichnet. Ich möchte gerne von Ihnen wissen, ob Sie mit mir einer Meinung sind, dass jemand mit einer solchen Einstellung nie wieder als Geschichtslehrer an eine Schule zurückkehren darf und dass man alle beamtenrechtlichen und disziplinarrechtlichen Maßnahmen ergreifen muss, um zu verhindern, dass jemand mit einer solchen Gesinnung wieder vor einer Schulklasse steht.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518561,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":103,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Selbstverständlich sind bei Vorliegen solcher Sachverhalte auch disziplinarrechtliche Maßnahmen zu überprüfen. Das ist aber, wie gesagt, nicht Aufgabe der Bundesregierung, sondern das ist Aufgabe der Dienstbehörde, nach unseren Recherchen in diesem Fall des Kultusministeriums in Hessen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518562,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katrin-werner","sequence":104,"sitzung":214,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":"1305","speaker_party":"linke","text":"Meine Frage geht in Richtung der Frage von Herrn Beck in Bezug auf Herrn Höcke, ob den entsprechenden Informationen nachgegangen wird. Es gibt eindeutige Hinweise, dass Landolf Ladig, unter dessen Namen Artikel in NPD-Zeitungen veröffentlicht werden, und Herr Höcke ein und dieselbe Person sind. Zudem wurde schon zugegeben, dass Herr Höcke zu Thorsten Heise, einem NPD-Kader, sehr enge Beziehungen hat. Diese Tatsache kann man nicht einfach im Raum stehen lassen. Vielmehr sollte man das dringend prüfen, und zwar nicht nur in Bezug auf die aktuelle Dresdener Rede. Schließlich gibt es weitaus mehr Reden als nur eine. Der „Flügel“ wurde bereits angesprochen. Auch die Kyffhäuser-Reden sollte man sich in diesem Zusammenhang noch einmal anschauen und die Nähe zu Kubitschek und anderen Personen untersuchen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518563,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":105,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ich habe bereits erwähnt, dass das Bundesamt für Verfassungsschutz fortlaufend die vorliegenden offenen Informationen bewertet.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518564,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":106,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Erst einmal einen schönen Nachmittag!\n\nIch muss mich noch ein bisschen sortieren. - Es gibt zu Frage 15 keine Rückfrage mehr.\n\nWir kommen jetzt zur Frage 16 von Volker Beck:\n\nWelche Maßnahmen ergreifen die Bundesregierung und die ihr nachgeordneten Behörden, insbesondere der Generalbundesanwalt, und die Länder nach Kenntnis der Bundesregierung, um die Ausreise von Tatverdächtigen im Zusammenhang mit den Ermittlungen des Generalbundesanwalts wegen mutmaßlicher Spionageaktivitäten von Imamen und Mitarbeitern der DITIB - Türkisch-Islamische Union der Anstalt für Religion e. V. zu verhindern, und wie viele potenzielle Tatverdächtige (DITIB-Imame oder andere mögliche Tatverdächtige) sind nach Kenntnis bzw. Einschätzung der Bundesregierung seit den Berichten der Cumhuriyet (vergleiche https:\/\/www.welt.de\/politik\/ausland\/article160132361\/Tuerkische-Imame-spionieren-in-Deutschland-fuer-Erdogan.html) bereits ausgereist?\n\nHerr Staatssekretär, bitte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518565,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":107,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Die Frage betrifft ein laufendes Ermittlungsverfahren des Generalbundesanwalts. Weitere Angaben hierzu, insbesondere solche zu etwaigen Tatverdächtigen und möglichen strafprozessualen Maßnahmen, können derzeit nicht gemacht werden, um den Untersuchungszweck des Verfahrens nicht zu gefährden.\n\nTrotz der grundsätzlichen verfassungsrechtlichen Pflicht der Bundesregierung, Informationsansprüche des Deutschen Bundestages zu erfüllen, tritt hier nach sorgfältiger Abwägung der betroffenen Belange das Informationsinteresse des Parlaments hinter die aus dem Rechtsstaatsprinzip resultierende Pflicht zur Durchführung von Strafverfahren und die damit verbundenen berechtigten Geheimhaltungsinteressen in einem laufenden Ermittlungsverfahren zurück.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518566,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":108,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank, Herr Dr. Schröder. - Volker Beck.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518567,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":109,"sitzung":214,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Vielen Dank. - Ich wollte Sie fragen, ob die Bundesregierung bei diesem Strafverfahren die Ermittlungen des Generalbundesanwalts dahin gehend unterstützt, dass sie den Vorsitzenden und den Generalsekretär der DITIB einbestellt, um sie zu bitten, dass sie den deutschen Behörden ihre Informationen über den Spionagevorgang und ihre Erkenntnisse über die an der Informationsweitergabe beteiligten Personen übergeben.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518568,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":110,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Wir vernehmen in diesem Verfahren keine Zeugen; das muss der Generalbundesanwalt machen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518569,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":111,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Herr Beck.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518570,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":112,"sitzung":214,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Das war nicht meine Frage. Die DITIB ist Kooperationspartner des Bundesinnenministers in der Islam-Konferenz. Da stellt sich grundsätzlich die Frage: Ist das ein vertrauenswürdiger Kooperationspartner, oder handelt es sich hier um eine Spionageorganisation? Vor dem Hintergrund frage ich Sie auch: Gibt es irgendwelche Konsequenzen im Rahmen der Islampolitik Ihres Hauses im Hinblick auf die Rolle der DITIB in der Islam-Konferenz als Folge dieses Vorgangs? Wir wissen zwar nicht, wer genau die Täter waren, aber wir wissen, dass es aus der DITIB heraus Spionage gegeben hat. Das hat der Generalsekretär selbst zugegeben.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518571,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":113,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Wir warten zunächst einmal das Ermittlungsverfahren ab. Selbstverständlich stellt sich dann auch die Frage nach Konsequenzen, insbesondere die Frage, inwieweit Imame bei der Einreise privilegiert werden können.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518572,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":114,"sitzung":214,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Das haben Sie beim Islamrat anders gehandhabt! Da gab es ein Ermittlungsverfahren, und Sie haben die Rolle ausgesetzt!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518573,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":115,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Zu dieser Frage hat die Kollegin Dağdelen eine Nachfrage.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518574,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":116,"sitzung":214,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Der Moscheeverband DITIB, der Ansprechpartner der Bundesregierung bei der Deutschen Islam Konferenz und beim Integrationsgipfel ist, hat nach Informationen des Kölner Stadt-Anzeigers und der Kölnischen Rundschau - heute gibt es auch eine Meldung der Katholischen Nachrichtenagentur - zwei Prediger bereits Mitte Dezember zurück in die Türkei beordert, die hier in Deutschland für die türkische Regierung spioniert haben. Zur Zurückbeorderung sei es offenbar gekommen, um sie vor einer möglichen Strafverfolgung deutscher Behörden zu schützen. Es handelt sich laut diesen Zeitungen um Imame aus den Gemeinden Bergneustadt und Engelskirchen. Ich würde gerne wissen: Welche Maßnahmen hat die Bundesregierung ergriffen, damit es nicht zu einer Flucht von Imamen der DITIB, die hier spioniert haben, kommt?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518575,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":117,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Herr Schröder.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518576,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":118,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ich habe schon dargestellt, dass es jetzt Sache des Generalbundesanwalts ist, entsprechende Maßnahmen zu treffen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518577,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":119,"sitzung":214,"speaker":"Sevim Dağdelen [DIE LINKE]","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Maßnahmen!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518578,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":120,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Insbesondere kann der Generalbundesanwalt Haftbefehl erlassen, um zu verhindern, dass sich Personen einem Strafverfahren entziehen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518579,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":121,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Zu Frage 16 hat der Kollege Wunderlich eine Rückfrage.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518580,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jorn-wunderlich\/archive\/215545","sequence":122,"sitzung":214,"speaker":"Jörn Wunderlich (DIE LINKE)","speaker_cleaned":"Jörn Wunderlich","speaker_fp":"jorn-wunderlich","speaker_key":"1617","speaker_party":"linke","text":"Vielen Dank, Frau Präsidentin. - Herr Dr. Schröder, hat sich denn der Kenntnisstand der Bundesregierung seit letzter Woche gemehrt, und ist die Bundesregierung heute in der Lage, zu beantworten, wie viele Mitglieder des Bundesvorstands Staatsbedienstete waren oder wie die Farbe ihrer Dienstausweise oder Pässe war - oder ist, wenn sie noch hier sind?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518581,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":123,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Dazu kann ich Ihnen keine Informationen geben. Die genauen Zahlen liegen mir nicht vor.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518582,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/jorn-wunderlich\/archive\/215545","sequence":124,"sitzung":214,"speaker":"Jörn Wunderlich [DIE LINKE]","speaker_cleaned":"Jörn Wunderlich","speaker_fp":"jorn-wunderlich","speaker_key":"1617","speaker_party":"linke","text":"Also keine Wissensmehrung! Vielen Dank!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518583,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":125,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen herzlichen Dank. - Ich sehe keine weitere Nachfrage zu Frage 16.\n\nDann kommen wir zur Frage 17 der Kollegin Sevim Dağdelen:\n\nInwieweit kann nach (auch nachrichtendienstlicher) Kenntnis der Bundesregierung vor dem Hintergrund, dass der türkische Nachrichtendienst MIT seine Aufklärungsarbeit in Deutschland im Zuge des Putschversuchs ausgeweitet und intensiviert hat (Bundestagsdrucksache 18\/10739), und der Anweisung der türkischen Religionsbehörde Diyanet zur Spitzelei für den türkischen Staat (Plenarprotokoll 18\/211) davon ausgegangen werden, dass die DITIB-Gemeinden in Deutschland - deren Imame von Ankara ausgebildet, ausgewählt und bezahlt werden - dem türkischen Staatspräsidenten Recep Tayyip Erdogan und der AKP bei ihren Versuchen dienen, die „Auslandstürken“ für ihre politischen Ziele einzuspannen, und welche Konsequenzen zieht die Bundesregierung aus der Besorgnis über die jüngsten Entwicklungen in der Türkei sowie über Einflussoperationen türkischer Geheimdienste gegen die türkische Minderheit in Deutschland bzw. gegen Deutsche mit türkischem Migrationshintergrund (http:\/\/mobile.reuters.com\/article\/idUSKBN1532UP)?\n\nHerr Dr. Schröder, bitte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518584,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":126,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ich beantworte Ihre Frage wie folgt: Der erste Teil Ihrer Frage betrifft ein laufendes Ermittlungsverfahren des Generalbundesanwalts. Weitere Angaben hierzu können derzeit nicht gemacht werden, um den Untersuchungszweck des Verfahrens nicht zu gefährden. Eine abschließende Bewertung des Vorgangs ist der Bundesregierung zum gegenwärtigen Zeitpunkt daher nicht möglich.\n\nZum zweiten Teil Ihrer Frage, welche Konsequenzen die Bundesregierung aus der Besorgnis über die jüngsten Entwicklungen in der Türkei sowie über Einflussoperationen türkischer Nachrichtendienste gegen die türkische Minderheit in Deutschland bzw. gegen Deutsche mit türkischem Migrationshintergrund zieht: Die Bundesregierung nimmt jegliche Hinweise auf ausländische Spionageversuche und nachrichtendienstliche Bemühungen, Einfluss auf die Meinungsbildung von Teilen der deutschen Bevölkerung zu erlangen, sehr ernst. Dies betrifft auch eine mögliche Einflussnahme der türkischen Regierung unter anderem auf DITIB bzw. auf türkische und türkischstämmige Bürgerinnen und Bürger in Deutschland. Es ist Aufgabe der Länder zu prüfen, ob DITIB den Status einer selbstständigen Religionsgemeinschaft verliert.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518585,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":127,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Dağdelen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518586,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":128,"sitzung":214,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Herr Staatssekretär Schröder, ich kann nachvollziehen, warum die Bundesregierung hier ständig auf das eingeleitete Ermittlungsverfahren der Generalbundesanwaltschaft verweist. Wir haben es ja begrüßt - es war auch längst überfällig -, dieses Verfahren nach mehreren Wochen Nichtstuns einzuleiten. Aber ich muss doch sagen: Dieses Verfahren der Generalbundesanwaltschaft wurde am 18. Januar 2017 eingeleitet, und die Spitzelvorwürfe bezüglich DITIB gehen auf Beginn Dezember zurück. Trifft es zu, dass der Bundesregierung die Spitzelberichte der DITIB-Imame seit Mitte Dezember vorliegen? Falls dies so ist: Was hat die Bundesregierung von Mitte Dezember bis zur Einleitung des Verfahrens der Generalbundesanwaltschaft am 18. Januar getan, um diesen sehr schwerwiegenden Vorwürfen nachzugehen?\n\nHeute lese ich beispielsweise, dass sogar fünf Lehrer an staatlichen Schulen in Nordrhein-Westfalen durch DITIB bespitzelt worden sind - und die Landesregierung - das muss ich dazusagen - von SPD und Grünen ist immer noch willens, mit diesem Verein zusammenzuarbeiten. Ich halte das für skandalös. - Aber können Sie mir vielleicht sagen, was die Bundesregierung in der Zwischenzeit getan hat, bis das Verfahren eingeleitet worden ist?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518587,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":129,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Die Bundesregierung unterstützt die Generalbundesanwaltschaft in jeder Hinsicht, um dieses Verfahren durchzuführen. Jetzt ist es Sache der Generalbundesanwaltschaft, das Verfahren zu führen. Die Kritik, dass dies erst so spät begonnen wurde, trifft die Generalbundesanwaltschaft, aber nicht die Bundesregierung.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518588,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":130,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Dağdelen, Rückfrage?","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518589,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":131,"sitzung":214,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Ja. - Ich möchte gerne wissen, inwieweit es in der Zeit seit Wissen um diese Spitzelberichte bis zur Einleitung des Verfahrens durch die Generalbundesanwaltschaft Erwägungen und auch Gespräche von Vertretern der DITIB-Moscheegemeinden mit Vertretern der Bundesregierung gab. Gab es diese Gespräche, und wenn ja, was sind die Konsequenzen aus diesen Gesprächen? Denn nach wie vor sind hier ja Imame, von denen man nicht weiß, ob sie Andersdenkende, vermeintliche Regimegegner in Kultureinrichtungen, Bildungseinrichtungen oder sonstigen Einrichtungen in Deutschland bespitzeln.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518590,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":132,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Wir erwarten, dass DITIB seinerseits jetzt alles dafür tut, aufzuklären. Es darf nichts vertuscht werden. Das ist unsere Erwartung.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518591,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":133,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Der Kollege Beck hat eine Rückfrage.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518592,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":134,"sitzung":214,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Ich möchte jetzt eine präzise Antwort auf die Frage, die Frau Dağdelen gestellt hat, aber nicht beantwortet bekam: Welche Gespräche gab es seit Anfang Dezember seitens der Bundesregierung oder der Bundesregierung unterstellten Behörden mit Stellen der DITIB? Was war der Gesprächsgegenstand, und was war das Gesprächsergebnis? Wenn Sie das nicht sagen können - vielleicht weiß es das Bundeskanzleramt besser -, können Sie das gerne schriftlich beantworten. Aber ich möchte es präzise wissen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518593,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":135,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ich kann Ihnen jetzt nicht sämtliche Gespräche aufführen, die unter Umständen von nachgeordneten Behörden mit Vertretern von DITIB geführt wurden. Klar ist aber, dass auch sie darauf geachtet haben, dass das Ermittlungsverfahren auf gar keinen Fall beeinträchtigt werden darf.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518594,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":136,"sitzung":214,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":"1874","speaker_party":"gruene","text":"Es gab im Dezember überhaupt kein Ermittlungsverfahren!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518595,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":137,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Die nächste Nachfrage hat die Kollegin Hänsel.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518596,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":138,"sitzung":214,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Danke schön. - Herr Staatssekretär, laut Medienberichten wird Kanzlerin Merkel Anfang Februar in die Türkei reisen. Meine Fragen: Werden dort die gravierenden Fälle von Spitzelei der DITIB Thema sein? Wird die Kanzlerin auch Forderungen gegenüber der türkischen Regierung und Präsident Erdogan im Gepäck haben, was die Spitzelei der DITIB gegenüber deutschen Staatsbürgern angeht? Ist das Thema? Falls Sie es nicht beantworten können, möchte ich das Bundeskanzleramt um Beantwortung bitten.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518597,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":139,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Offensichtlich kann Dr. Schröder die Fragen nicht beantworten.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518598,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":140,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ich kann dazu gerne etwas sagen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518599,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":141,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Dann sagen Sie etwas.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518600,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":142,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Mit Sicherheit wird die Bundeskanzlerin nicht im Vorhinein ankündigen, was genau sie im Gespräch mit dem Regierungschef und dem Präsidenten der Türkei thematisieren wird. Sie wird nach dem Gespräch sicherlich vor die Presse treten und mitteilen, was sie mit ihm besprochen hat. So ist das üblich.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518601,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":143,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Herr Braun, wollen Sie die Frage ebenfalls beantworten? - Bitte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518602,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-helge-braun-0","sequence":144,"sitzung":214,"speaker":"Dr. Helge Braun, Staatsminister bei der Bundeskanzlerin","speaker_cleaned":"Dr. Helge Braun","speaker_fp":"helge-braun","speaker_key":"1890","speaker_party":null,"text":"Ich kann das, was der Kollege Schröder hier gesagt hat, bestätigen. Die Gespräche, die zwischen der Regierung der Bundesrepublik Deutschland und der Türkei geführt werden, werden sich selbstverständlich auf alle Bereiche der bilateralen Beziehungen erstrecken.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518603,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":145,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen herzlichen Dank. - Dann hat die Kollegin Mihalic eine Nachfrage.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518604,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":146,"sitzung":214,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Herr Staatssekretär, ich beziehe mich auf die Frage des Kollegen Volker Beck. Ich möchte Sie bitten, die Frage, die Sie hier nicht beantworten konnten - sie betraf Gespräche zwischen der DITIB und der Bundesregierung bzw. nachgeordneten Behörden -, schriftlich zu beantworten, insbesondere was die Zeit seit Anfang Dezember angeht. Es geht um jedes Gespräch inklusive Gesprächsinhalt und Gesprächsergebnis.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518605,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":147,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Sobald uns das möglich ist, werden wir das gerne beantworten. Aber natürlich ist dafür einiges an Recherche notwendig, um zu erfahren, was für Gespräche von nachgeordneten Behörden möglicherweise geführt wurden.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518606,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":148,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank, Dr. Schröder. - Eine Nachfrage von Kollegin Haßelmann.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518607,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":149,"sitzung":214,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Ich bitte jetzt nur um eine Klarstellung. Herr Schröder, da wir uns kennen: Was heißt die Einschränkung „sobald“? In die Bitte um Beantwortung möchte ich auch das Kanzleramt einbeziehen. - Wenn es seit Anfang Dezember Gespräche gegeben hat, gehe ich davon aus, dass Sie uns in dieser Woche Informationen darüber zur Verfügung stellen können, welcher Art auch immer. Damit wir jetzt nicht zu unterschiedlichen Interpretationen über „sobald“ kommen - da haben wir mit dem Innenministerium sehr negative Erfahrungen gemacht -, spreche ich das hier an.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518608,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":150,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Herr Dr. Schröder.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518609,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":151,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"„Sobald“ heißt: so schnell als möglich.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518610,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":152,"sitzung":214,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":"1807","speaker_party":"gruene","text":"Vielen Dank! Dann haben wir uns verstanden!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518611,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":153,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Gut. Danke schön für diese Spracherklärung.\n\nDann kommen wir jetzt zur Frage 19 des Kollegen Hans-Christian Ströbele:\n\nÜber welche Erkenntnisse verfügt die Bundesregierung zu den in der Chronologie zum Fall Anis Amri genannten Zweifeln des Bundeskriminalamtes an der Belastbarkeit der Aussagen einer V\u001ePerson, die in dem vom Landeskriminalamt Nordrhein-Westfalen geführten Ermittlungsverfahren des Generalbundesanwalts beim Bundesgerichtshof (EK Ventum) eingesetzt war, über Anis Amri und dessen Angaben über mögliche Anschlagspläne sowie dessen Möglichkeiten zur Beschaffung von Schnellfeuergewehren (vergleiche Chronologie, Seite 8, 23. Februar 2016, www.bmi.de), und welche Konsequenzen ergaben sich nach Kenntnis der Bundesregierung daraus für das weitere Verfahren und die weitere Bewertung der folgenden Aussagen der V\u001ePerson?\n\nHerr Dr. Schröder, bitte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518612,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":154,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Anders als die Fragestellung impliziert, hat das Bundeskriminalamt, BKA, keine grundsätzlichen Zweifel an der Belastbarkeit aller Aussagen der V\u001ePerson des Landeskriminalamtes Nordrhein-Westfalen geäußert. Die durch das BKA im Rahmen der genannten Besprechung am 23. Februar 2016 thematisierten Zweifel bezogen sich auf den in Rede stehenden Einzelsachverhalt, die geplanten Anschläge mit Schnellfeuergewehren im Bundesgebiet, so wie auch in der Chronologie des Bundesministeriums des Innern entsprechend dargestellt. Konkret begründete das BKA die Zweifel unter anderem mit der Art und Weise der Informationserhebung durch die V\u001ePerson und dem Fehlen bzw. Ausbleiben behördlicher Bestätigungen trotz umfangreicher polizeilicher Umfeldmaßnahmen.\n\nAuskünfte zu Konsequenzen für das Ermittlungsverfahren müssen im Hinblick auf die noch laufenden Ermittlungen unterbleiben. Trotz ihrer grundsätzlichen verfassungsrechtlichen Pflicht, Informationsansprüche des Deutschen Bundestages zu erfüllen, tritt hier nach sorgfältiger Abwägung der betroffenen Belange im Einzelfall das Informationsinteresse des Parlaments hinter das berechtigte Geheimhaltungsinteresse zurück. Eine Auskunft zu Erkenntnissen aus dem Ermittlungsverfahren würde konkret weiter gehende Ermittlungsmaßnahmen erschweren oder gar vereiteln, weshalb aus dem Prinzip der Rechtsstaatlichkeit folgt, dass das betroffene Interesse der Allgemeinheit an der Gewährleistung einer funktionstüchtigen Strafrechtspflege und Strafverfolgung hier Vorrang vor dem Informationsinteresse hat.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518613,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":155,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Bevor Christian Ströbele nachfragt, muss ich mich entschuldigen. Ich habe einen Fehler gemacht: Ich habe eine Frage von Frau Dağdelen übersehen. Ich sollte ordentlicher schreiben; das ist das Problem. Die Frage 18 kommt also noch - auch für Sie, Herr Dr. Schröder - und wird nach Frage 19 aufgerufen. Bitte entschuldigen Sie das.\n\nDann hat jetzt Christian Ströbele das Wort.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518614,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":156,"sitzung":214,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Danke, Frau Präsidentin. Ich hatte mich auch schon gewundert. - Herr Staatssekretär, ich habe eine Nachfrage, und zwar erneut zum Bundesamt für Verfassungsschutz. Die deutschen Behörden, insbesondere das Bundeskriminalamt und wahrscheinlich auch das Bundesamt für Verfassungsschutz, sind von September bis zum 26. Oktober 2016 von den marokkanischen Behörden, sprich: den Geheimdiensten, mit Informationen geradezu überschüttet worden. Allein in Ihrem Bericht sind vier verschiedene Meldungen enthalten, die zum Teil alarmierend sind. Dann erklärt sich am 2. November das Bundesamt für Verfassungsschutz im GTAZ bereit, der Frage nachzugehen und in Marokko nachzufragen, was da dran ist und wie das begründet ist. Warum haben Sie das nicht getan? Hätte vielleicht der Anschlag verhindert werden können, wenn Sie das getan hätten?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518615,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":157,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Es sind entsprechende Nachfragen gestellt worden.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518616,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":158,"sitzung":214,"speaker":"Hans-Christian Ströbele [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Aber nicht in Marokko!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518617,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":159,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"- Aber es sind Nachfragen gestellt worden.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518618,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":160,"sitzung":214,"speaker":"Hans-Christian Ströbele [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"In den USA!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518619,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":161,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Das Problem war, dass die Informationen aus Marokko, die vorhanden waren und übergeben wurden, nichts Neues gebracht haben. Die Polizeibehörden sind zu dem Ergebnis gekommen, dass das alles bereits bekannt war.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518620,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":162,"sitzung":214,"speaker":"Hans-Christian Ströbele [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Warum haben Sie ihren Auftrag nicht übernommen?","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518621,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":163,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Herr Ströbele, zweite Nachfrage?","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518622,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":164,"sitzung":214,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Herr Staatssekretär, noch einmal: Die Behörden haben diese Mitteilung bekommen, und in Kenntnis dieser Mitteilung - meinetwegen auch aufgrund von Zweifeln an der Aussage, was auch immer - wurde am 2. November 2016 gesagt: Ja, wir gehen dem nach. - Aber dann tun sie es nicht. Auch Sie behaupten ja nicht, dass sie es getan haben. Warum haben die das nicht gemacht bis zum 19. Dezember 2016, und zwar nicht irgendwo, nicht in den USA oder in Tunesien, sondern bei den marokkanischen Behörden?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518623,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":165,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Das ist für mich absolut nachvollziehbar, weil die Marokkaner nur Informationen geliefert haben, die schon vorhanden waren. Deshalb hat das BfV dann versucht, sich woanders Informationen zu beschaffen.\n\nDie Polizeien - das war ja ein polizeilicher Fall, kein nachrichtendienstlicher Fall - sind zu dem Ergebnis gekommen, dass die Informationen aus Marokko keine weiteren Erkenntnisse gebracht haben. Da müssen Sie das Landeskriminalamt in Nordrhein-Westfalen fragen; das war mit dem Fall betraut.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518624,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":166,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank. - Dann gibt es jetzt eine Zusatzfrage von Konstantin von Notz.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518625,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-konstantin-von-notz-0","sequence":167,"sitzung":214,"speaker":"Dr. Konstantin von Notz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Konstantin von Notz","speaker_fp":"konstantin-notz","speaker_key":"1576","speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Herr Staatssekretär, anknüpfend an genau diesen Punkt: Ist es denn unzutreffend, dass das Bundesamt für Verfassungsschutz im GTAZ zugesagt hat, diesen Informationen nachzugehen, und zwar im Hinblick auf die marokkanischen Behörden, nicht auf den ominösen, potenten anderen nachrichtendienstlichen Partner? Der Auftrag war, bei den marokkanischen Behörden nachzufassen. Ist das erfolgt, ja oder nein?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518626,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":168,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Noch einmal: Das BfV hat nachgefragt. Was sie innerhalb des GTAZ speziell besprochen haben, kann ich Ihnen nicht sagen. Das kann man ja in den dafür zuständigen Gremien erfahren.\n\nAber das Problem war, dass die Polizeien von Nordrhein-Westfalen zu dem Ergebnis gekommen sind, dass diese Informationen aus Marokko keine weiteren Erkenntnisse gebracht haben.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518627,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":169,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank. - Nächste Zusatzfrage: Kollegin Mihalic.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518628,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":170,"sitzung":214,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Herr Schröder, Sie haben es gerade noch einmal gesagt: Es handelte sich bei den konkreten Anschlagsplänen, die im Raum standen - Anis Amri wollte eine Kalaschnikow bzw. eine Waffe besorgen, um damit einen Anschlag zu begehen -, in der Tat um einen polizeilichen Gefährdungssachverhalt, der sich am Ende nicht erhärten ließ. Nichtsdestotrotz blieb Anis Amri am Ende der polizeilichen Maßnahmen ein Gefährder. Im GTAZ waren alle übereinstimmend der Meinung, dass ihm durchaus Anschläge zuzutrauen sind, dass er weiterhin gefährlich ist, wenn auch abstrakt, wenn ihm auch kein konkreter Anschlagsplan zugerechnet werden kann. Vielleicht können Sie mir jetzt die Frage beantworten, die Herr Fritsche vorhin nicht beantworten konnte, warum nach Abschluss der polizeilichen Maßnahmen das Bundesamt für Verfassungsschutz nicht in die Überwachung von Anis Amri als Gefährder, als Person eingetreten ist.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518629,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":171,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Das kann ich Ihnen ganz einfach beantworten: weil die rechtlichen Hürden hierfür sehr hoch sind","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518630,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":172,"sitzung":214,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Das ist doch nicht wahr!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518631,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":173,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"und Sie als Grüne - Fraktion und Partei -","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518632,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":174,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Oh, jetzt wird er nervös! Jetzt schlottern die Knie!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518633,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":175,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"uns immer ins Stammbuch schreiben, dass wir hohe Hürden brauchen, damit der Verfassungsschutz jemanden beobachtet.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518634,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":176,"sitzung":214,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Herr Schröder, der Verfassungsschutz hat Abgeordnete der Linksfraktion beobachtet! Und dann darf kein Gefährder beobachtet werden, oder was?","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518635,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":177,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Wenn die Polizeien zu dem Ergebnis kommen, dass eine Person nicht mehr gefährlich ist, sondern nur noch ein Kleinkrimineller ist, dann ist es den Ämtern für Verfassungsschutz, insbesondere dem Bundesamt für Verfassungsschutz, nicht möglich, eine Person","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518636,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":178,"sitzung":214,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Die gefährlich ist!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518637,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":179,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"mit nachrichtendienstlichen Mitteln zu beobachten.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518638,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":180,"sitzung":214,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Nicht zu fassen!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518639,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":181,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Die nächste Zusatzfrage hat die Kollegin Hänsel.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518640,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":182,"sitzung":214,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Danke schön. - Herr Staatssekretär, es ist ja schon angeklungen: Es ist wirklich unglaublich, mit welch unterschiedlichen Maßstäben hier argumentiert wird. Zahlreiche Abgeordnete der Linksfraktion wurden überwacht. Bis heute gibt es Teile der Linken, die vom Verfassungsschutz überwacht werden. Aber Gefährder werden nicht überwacht. Wo leben wir eigentlich? Ihre Argumentation hier ist hanebüchen. Der Umgang mit der Sicherheit der Bürgerinnen und Bürger ist einfach unglaublich.\n\nIn den Medien stand, dass die deutschen Behörden über Projekte von Anis Amri, die er plante, informiert wurden. Wenn ich das Wort „Projekt“ höre, dann muss ich doch bei den Sicherheitsbehörden nachfragen. Welche Antwort gab es denn ganz konkret? Projekte von jemandem, der als Gefährder eingestuft wird - das ist doch schon ein sehr konkreter Hinweis.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518641,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":183,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Das war kein Fall, mit dem vordringlich die Nachrichtendienste betraut waren, sondern es war ein polizeilicher Fall. Die Polizeien haben diesen Fall geführt.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518642,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":184,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank, Herr Dr. Schröder. - Die nächste Zusatzfrage von Kollegin Dağdelen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518643,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":185,"sitzung":214,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Herr Staatssekretär, Sie sagen immer wieder, dass die Polizei in Nordrhein-Westfalen gesagt hat, die Informationen, die von den Marokkanern an Deutschland weitergegeben worden sind, hätten keine weiteren Erkenntnisse erbracht. Darum geht es aber nicht in unseren Fragen.\n\nIm Gemeinsamen Terrorismusabwehrzentrum, in dem sich Vertreter Dutzender Sicherheitsbehörden versammeln, gab es die Feststellung, dass das Bundesamt für Verfassungsschutz den Informationen, die von den Marokkanern an Deutschland weitergegeben worden sind, dass Anis Amri hier ein Projekt habe und gefährlich sei, nachgehen soll und dass man mit den Marokkanern noch einmal sprechen soll, um mehr zu erfahren. In der letzten Woche hat ein Vertreter des Bundesamtes für Verfassungsschutz im Innenausschuss gesagt, dass man dieser Aufgabe, die dort erteilt worden ist, nicht nachgegangen sei. Meine Frage ist: Welche Gründe hatte eine nachgeordnete Behörde, diesen Auftrag des Gemeinsamen Terrorismusabwehrzentrums nicht zu erfüllen?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518644,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":186,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Nach meiner Information ist man dem nachgegangen. Alles Weitere müssen die entsprechenden Gremien in Erfahrung bringen. Mehr kann ich Ihnen dazu nicht sagen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518645,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":187,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Nächste Zusatzfrage: Renate Künast.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518646,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":188,"sitzung":214,"speaker":"Renate Künast (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Herr Staatssekretär, ich habe eine Nachfrage, weil ich Ihre Einschätzung gar nicht verstehe. Warum hat das Bundesamt für Verfassungsschutz ihn nicht beobachtet, wo er doch Gefährder, Kämpfer war? Im Personagramm mit Stand 14. Dezember, also wenige Tage vor dem Anschlag, wurde er als Gefährder bezeichnet und wurde darauf hingewiesen, dass er regelmäßig in der Moschee „Fussilet 33“ verkehrt, also an dem Ort, an dem sich die gewaltbereiten Islamisten trafen. Wochenlang hatte der Innensenator von Berlin, Herr Henkel, offensichtlich schon eine Verbotsverfügung für den entsprechenden Moscheeverein vorbereitet, weil sich dort potenzielle Terroristen treffen. Ich verstehe nicht, wo jetzt genau die rechtliche Hürde gewesen sein soll, wenn er laut Personagramm vom 14. Dezember doch so gefährlich war. Sie haben es doch auch geschafft, jemanden wie Albakr zu beobachten. Sie schaffen es im Zweifelsfall, linke Abgeordnete zu beobachten, die nicht bei „Fussilet“ ein- und ausgehen. Was also ist die rechtliche Begründung, einen so gefährlichen Mann - gemäß Festlegung der Sicherheitsbehörden, Stand 14. Dezember - nicht zu beobachten?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518647,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":189,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Der Fall Amri war ein polizeilicher Fall der Landeskriminalämter Nordrhein-Westfalen und Berlin","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518648,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":190,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Doch Berlin, ja?","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518649,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":191,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"und eben kein nachrichtendienstlicher Fall. Die Polizeien sind zu einer entsprechenden Gefährdungsbewertung gekommen, und daran hat sich natürlich dann auch das Bundesamt für Verfassungsschutz entsprechend gehalten.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518650,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":192,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Ein polizeilicher Fall, wenn es um § 129a geht? Sie sind ja nicht bei Trost!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518651,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":193,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Nächste Nachfrage: Frau Hajduk. - Bitte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518652,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/anja-hajduk-0","sequence":194,"sitzung":214,"speaker":"Anja Hajduk (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Anja Hajduk","speaker_fp":"anja-hajduk","speaker_key":"1808","speaker_party":"gruene","text":"Herr Staatssekretär, ich möchte zum Sachverhalt eine Nachfrage stellen, auch vor dem Hintergrund der Berichterstattung in der Welt von heute. Wann genau, um welche Uhrzeit, sind Sie bei der Untersuchung des Lkws, der für diesen schrecklichen Anschlag benutzt wurde, auf den Tatverdacht gegen Anis Amri gestoßen, und um welche Uhrzeit wurde dann die Fahndung nach Anis Amri ausgeschrieben?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518653,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":195,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ermittelt hat hier zunächst die Staatsanwaltschaft Berlin mithilfe der Polizei Berlin, und nur die können die Frage beantworten.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518654,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":196,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank. - Weil sich manche so aktiv gemeldet haben: Die Regel heißt, es gibt eine Nachfrage pro Frage. Das gilt für alle außer den Fragesteller.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518655,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/anja-hajduk-0","sequence":197,"sitzung":214,"speaker":"Anja Hajduk [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Anja Hajduk","speaker_fp":"anja-hajduk","speaker_key":"1808","speaker_party":"gruene","text":"Ich möchte die Antwort über den Staatssekretär bekommen!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518656,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":198,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Das heißt, Frau Hajduk, Sie haben keine Chance, noch einmal nachzufragen. Das geht leider nicht.\n\nWir kommen jetzt zur Frage 18 der Kollegin Dağdelen:\n\nKann die Bundesregierung ausschließen, dass der Täter des Anschlags auf dem Breitscheidplatz, Anis Amri, von einem ausländischen Geheimdienst geführt wurde bzw. Kontakt zu einem ausländischen Geheimdienst hatte, und welchen ausländischen Geheimdienst hat die Bundesregierung bzw. haben die nachgeordneten Behörden nach Beratungen im Gemeinsamen Terrorismusabwehrzentrum über Anis Amri befragt, um die Wertigkeit der Warnung des marokkanischen Geheimdienstes, dass Anis Amri ein „Projekt“ plane, zu überprüfen?","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518657,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":199,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Der Bundesregierung liegen keine Erkenntnisse, dass Anis Amri von einem ausländischen Nachrichtendienst geführt wurde bzw. Kontakt zu einem ausländischen Nachrichtendienst hatte, vor.\n\nDie Frage nach dem ausländischen Nachrichtendienst, den die nachgeordneten Behörden nach Beratungen im Gemeinsamen Terrorismusabwehrzentrum über Anis Amri befragt haben, um die Wertigkeit der Hinweise aus Marokko zu überprüfen, kann hier aus Gründen des Staatswohls nicht beantwortet werden. Die Arbeitsmethoden und Vorgehensweisen des Bundesamtes für Verfassungsschutz sind im Hinblick auf die künftige Erfüllung des gesetzlichen Auftrags aus § 3 Absatz 1 des Gesetzes über die Zusammenarbeit des Bundes und der Länder in Angelegenheiten des Verfassungsschutzes und über das Bundesamt für Verfassungsschutz besonders schutzbedürftig. Eine entsprechende Beantwortung - auch in eingestufter Form - würde zu einer wesentlichen Schwächung der dem Bundesamt für Verfassungsschutz zur Verfügung stehenden Möglichkeiten zur Informationsgewinnung führen und ließe Rückschlüsse auf die Aufklärungsschwerpunkte, Methoden der Erkenntnisgewinnung und hier insbesondere auf die Kooperation mit anderen Nachrichtendiensten zu. Dies würde für die zukünftige Zusammenarbeit mit ausländischen Nachrichtendiensten bei der Aufklärung des internationalen Terrorismus und damit für die Auftragserfüllung des Bundesamtes für Verfassungsschutz Nachteile zur Folge haben. Insofern könnte die Offenlegung für die Bundesrepublik Deutschland nachteilig sein.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518658,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":200,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Dağdelen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518659,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":201,"sitzung":214,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Vielen Dank, Herr Staatssekretär. - Es ist schon bemerkenswert, was alles im Sinne des Staatswohls vertuscht oder verdeckt wird.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518660,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":202,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Alles, was peinlich ist!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518661,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":203,"sitzung":214,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Ich komme gerade aus einem Gespräch mit den Opferanwälten. Sie wären sehr froh, wenn das Wohl der Bürgerinnen und Bürger über dem Staatswohl stehen würde und man die Aufklärung vorantreiben würde.\n\nSie sagten, Sie hätten keinerlei Erkenntnisse darüber, ob Kontakte oder eine Führung durch ausländische Geheimdienste in Sachen Anis Amri bestehe. Die Welt am Sonntag hat am 22. Januar über Anis Amri und über Verwicklungen in Italien berichtet. Dort hieß es:\n\nDie Freilassung Amris aus italienischer Abschiebehaft im Juni 2015 könnte Teil einer Geheimoperation des italienischen Inlandsnachrichtendienstes AISI gewesen sein. Dies berichteten gleichlautend zwei mit der Untersuchung des Falls Amri unmittelbar befasste Quellen aus dem italienischen Sicherheitsapparat unabhängig voneinander ... Die AISI-Aktion habe zum Ziel gehabt, Amri als Köder in der islamistischen Szene Italiens einzusetzen. Wegen einer Panne habe man Amri jedoch aus den Augen verloren.\n\nGibt es seit dieser Berichterstattung bzw. gab es im Vorfeld seitens der Bundesregierung oder der nachgeordneten Behörden Bestrebungen, um den Verwicklungen des italienischen Inlandsnachrichtendienstes in Sachen Anis Amri nachzugehen?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518662,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":204,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Das haben wir bereits gemacht. Der Bundesinnenminister hat sich diese Woche mit dem Innenminister Italiens getroffen. Der italienische Innenminister hat diese Darstellung verneint und den Sachverhalt gegenüber dem Bundesinnenminister klargestellt.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518663,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":205,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Dağdelen, zweite Rückfrage?","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518664,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":206,"sitzung":214,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Ja. - Meine zweite Rückfrage betrifft den US-Luftangriff in Libyen. In der Nacht vom 18. auf den 19. Januar hat die US-Luftwaffe zwei IS-Camps nahe der libyschen Stadt Sirt bombardiert. Schätzungen des Pentagon zufolge wurden dabei mehr als 80 Kämpfer getötet. Man sagt, dass der Angriff offenbar einem Kontaktmann des Berlin-Attentäters Anis Amri gegolten hat. Insofern würde ich gerne wissen: Welche Kenntnisse hat die Bundesregierung - auch nachrichtendienstliche, die Sie mir gerne schriftlich zukommen lassen können -, dass diese Angriffe - wie in der Presse kolportiert wurde - im Zusammenhang mit dem Anschlag in Berlin im Dezember standen und dass dabei mutmaßliche Komplizen bzw. Kontaktmänner von Amri getötet wurden? Vor allen Dingen: Haben die deutschen Sicherheitsbehörden zwei libysche Mobiltelefonnummern, die auf dem Handy Anis Amris gefunden wurden, an die USA weitergegeben?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518665,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":207,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Der Nachrichtenkoordinator Fritsche hat soeben ausgeführt, dass es hierzu keine Erkenntnisse gibt, dass dem aber nachgegangen wird und dass die Informationen dann in der Geheimschutzstelle zur Verfügung gestellt werden.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518666,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":208,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank. - Nächste Rückfrage: Renate Künast.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518667,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":209,"sitzung":214,"speaker":"Renate Künast (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Ich beziehe mich auf Ihre Aussage, dass der Fall Amri am Ende eine Polizeiangelegenheit gewesen sei. Da Sie immer über das GTAZ informiert werden, frage ich Sie: Um welche konkrete Gefahr ist es da gegangen? Geht es um ein Versagen der Berliner Polizei unter Herrn Henkel? In was für einem Fall hat die Berliner Polizei konkret ermittelt? Ist dabei auszuschließen, dass es dabei nicht um Kontakte zu Personen ging, gegen die der Verdacht besteht, eine terroristische Vereinigung gemäß § 129a StGB gebildet oder mit Drogen gehandelt zu haben? Man vermutet bzw. weiß, dass durch Drogenhandel hier in Deutschland - Amri stand ja auch unter dem Verdacht, mit Drogen gehandelt zu haben - der IS finanziell unterstützt wird. Ich habe zum Beispiel Anklagen des Generalstaatsanwalts von Berlin oder des GBA gelesen, in denen steht, dass 500 Euro oder 800 Euro in Richtung IS überwiesen wurden, die hier durch Drogenhandel erwirtschaftet wurden. Ich möchte von Ihnen wissen, Herr Schröder, ob Sie ausschließen können, und zwar für alle Fälle, dass Fälle, bei denen es um Menschen, denen die Bildung einer terroristischen Vereinigung gemäß § 129a StGB vorgeworfen wird, oder um die Finanzierung des IS durch Drogenhandel geht, eindeutig nie in die Zuständigkeit des Bundesamtes für Verfassungsschutz gehören. So habe ich Sie gerade in Bezug auf Amri verstanden.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518668,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":210,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Natürlich hat auch das Bundesamt für Verfassungsschutz entsprechende Kompetenzen, um gerade im Bereich des Terrorismus auch im Vorfeld tätig zu sein. Aber in diesem Fall lag die Federführung eindeutig bei den Polizeien. Der Generalbundesanwalt hat verneint, diesen Fall zu übernehmen. Diese fatale Fehleinschätzung ist uns jetzt allen bewusst. Es geht jetzt darum, auch aufzuklären, wie man vonseiten der Polizei zu dieser Fehleinschätzung kommen konnte. Es gab ja sehr umfangreiche Maßnahmen. Amri wurde von den Polizeien entsprechend abgehört. In der Tat ist die entscheidende Frage, wie es am Ende zu dieser Fehleinschätzung kommen konnte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518669,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":211,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Nächste Rückfrage: Kollegin Hänsel.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518670,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":212,"sitzung":214,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Anis Amri war in Italien schon inhaftiert. Was sind denn nach Kenntnis der Bundesregierung - sie steht mit der italienischen Regierung im engen Kontakt - die Gründe, dass die italienischen Behörden Anis Amri nicht abgeschoben haben, obwohl ihnen dem Vernehmen nach seine Geburtsurkunde vorlag? Wie erklärt sich die Bundesregierung in diesem Zusammenhang, dass Anis Amri dann ausgerechnet wieder nach Italien - nach Mailand - floh? Bestünde nicht die Möglichkeit, dass er dort ganz gezielt jemanden von den Sicherheitsbehörden treffen wollte? Es ist ja nicht normal, dass man, obwohl man in diesem Land - Italien - schon einmal inhaftiert war, dorthin zurückgeht.\n\nWelche Kenntnisse hat die Bundesregierung also über die Kontakte von Anis Amri zu italienischen Sicherheitsbehörden, und wie erklärt sie, dass er nicht abgeschoben wurde und nach Mailand zurückging?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518671,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":213,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Die These, die Sie jetzt aufstellen, dass die italienischen Sicherheitsbehörden da Kontakte gehabt hätten und dahintersteckten, dass Amri einfach nach Deutschland weiterzog, hat der italienische Innenminister im Gespräch mit dem Bundesinnenminister klar verneint.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518672,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":214,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Die nächste Rückfrage: Kollege von Notz.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518673,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-konstantin-von-notz-0","sequence":215,"sitzung":214,"speaker":"Dr. Konstantin von Notz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Konstantin von Notz","speaker_fp":"konstantin-notz","speaker_key":"1576","speaker_party":"gruene","text":"Herr Staatssekretär, Anis Amri war auch als „Foreign Fighter“ eingestuft. Da frage ich Sie: Wie viele von all den Gefährdern, die es in Deutschland gibt, die nicht im Ausland sind, die nicht inhaftiert sind - Pi mal Daumen 180 Leute -, werden denn überwacht?\n\nEs ist meiner Ansicht nach so, dass man - und das vermischt sich in Ihren Antworten etwas - einen konkreten Sachverhalt, den es zu ermitteln gilt und wofür natürlich die Polizei zuständig ist, von dem Gefährdersein der Person trennen muss. Dieser Sachverhalt ist im GTAZ anders eingestuft worden, aber der Gefährder selbst war ja weiter da und galt auch weiter als gefährlich; man hat ihn sogar „Foreign Fighter“ genannt. Deshalb stelle ich die Frage: Wie kann es sein, dass Amri nicht überwacht wurde? Und wie viele dieser 180 Gefährder werden denn überwacht? Wo fühlt sich denn das Bundesamt für Verfassungsschutz zuständig? Ich bitte um ungefähre Zahlen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518674,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":216,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Wie viele Gefährder vom Bundesamt für Verfassungsschutz überwacht werden, kann ich Ihnen hier nicht sagen; das würde die Arbeitsweise des Bundesamtes für Verfassungsschutz offenlegen.\n\nDas Problem im Fall Amri war doch, dass Amri von den Polizeien als Kleinkrimineller eingestuft wurde,","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518675,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":217,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Das stimmt nicht! Das „Personagramm“ sagt da etwas anderes! 14.12.! Was lügen Sie hier herum?","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518676,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":218,"sitzung":214,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"In Ihren eigenen Veröffentlichungen steht das Gegenteil!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518677,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":219,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"dem man nicht mehr zugetraut hat, einen solchen schlimmen terroristischen Akt zu vollziehen. Das war das Fatale.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518678,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":220,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Die nächste Rückfrage: Kollege Ströbele.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518679,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":221,"sitzung":214,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"Herr Staatssekretär, Sie schwören immer auf die Polizei und sagen: Das war Aufgabe der Polizei. - Nun ist ja das Bundesinnenministerium, also Ihre Behörde, für die Polizei auf Bundesebene, für das Bundeskriminalamt zuständig. Die waren bei den GTAZ-Sitzungen in der Regel - oder sogar immer - anwesend. Warum sind die nie auf die Idee gekommen - auch wenn Sie keine Weisung geben können; das weiß ich ja alles -, einmal die verschiedenen Straftaten, die Amri vorgeworfen werden, an einer Stelle zu sammeln, sodass das einer betreibt?\n\nFür gewerbsmäßigen Betrug mit mittelbarer Falschbeurkundung gibt es in Berlin, wenn Fluchtverdacht besteht, einen Haftbefehl mit Untersuchungshaft; dies müssten neun Fälle gewesen sein, da er neun Aliasnamen führte. Des Weiteren ging es um Körperverletzung, Drogenhandel und, und, und. Es sind also mehr als zwölf Verfahren, sodass sich die Frage stellt, ob man das nicht an einer Stelle betreiben sollte.\n\nMan hat den Eindruck, die Verfahren sind zwar eingeleitet worden, aber nur, um sie gleich wieder einzustellen. Warum ist Ihre dem Bundesinnenminister unterstellte Behörde da nicht tätig geworden?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518680,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":222,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ich finde, das ist eigentlich die berechtigte Frage. Warum das nicht gemacht wurde, warum nicht mal ein Sammelverfahren bei irgendeiner Staatsanwaltschaft eingeleitet wurde, warum die zuständige Ausländerbehörde das nicht mal zum Anlass genommen hat, entsprechende Aktivitäten zu starten, warum auch die Verletzung der Residenzpflicht einfach so hingenommen wurde, das sind berechtigte Fragen. Die Bundespolizei hat dafür aber leider keine Kompetenz.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518681,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":223,"sitzung":214,"speaker":"Hans-Christian Ströbele [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":"1578","speaker_party":"gruene","text":"BKA!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518682,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":224,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Die Bundespolizei und das BKA hatten dadurch, dass der Fall umfassend vom Landeskriminalamt Nordrhein-Westfalen geführt wurde und auch vom Berliner Landeskriminalamt, eben keine Kompetenz nach § 4a des Bundeskriminalamtgesetzes.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518683,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":225,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Sie sollten eine Blindenbinde tragen bei dem GTAZ! Hier wird ja jeder Hanswurst besser kontrolliert als ein Gefährder!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518684,"profile_url":null,"sequence":226,"sitzung":214,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Widerspruch des Abg. Manfred Grund [CDU\/CSU]","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518685,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":227,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Eine Rückfrage von Kollegin Bähr-Losse von der SPD.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518686,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/bettina-bahr-losse-0","sequence":228,"sitzung":214,"speaker":"Bettina Bähr-Losse (SPD)","speaker_cleaned":"Bettina Bähr-Losse","speaker_fp":"bettina-bahr-losse","speaker_key":"1546","speaker_party":"spd","text":"Vielen Dank, Frau Präsidentin. - Frau Künast, wenn ich jetzt loslegen dürfte. - Ich greife die Nachfragen auf, die aus den Reihen der Fraktion Bündnis 90\/Die Grünen kamen. Herr Schröder, ich bin mittelprächtig entsetzt darüber, dass man sich hier so einen schlanken Fuß macht. Es geht natürlich auch um die Aufarbeitung von zurückliegenden Fällen. Wenn man in dieser Ex-post-Betrachtung aber einfach nur sagt, dass es bei jedem, der Verantwortung getragen habe, zu Fehleinschätzungen gekommen sei, nur nicht bei der Bundesregierung, dann macht man sich damit einen schlanken Fuß.\n\nDa Sie sagen, das sei eine polizeiliche Fehleinschätzung gewesen und der Verfassungsschutz habe nicht von sich aus eingreifen können, frage ich mit Blick darauf, dass uns allen bekannt ist, dass es noch eine Vielzahl von sogenannten Gefährdern gibt: Ändert sich jetzt - für zukünftige Fälle - etwas an der Ermittlungspraxis hinsichtlich der originären Zuständigkeit des Verfassungsschutzes?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518687,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":229,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Dafür haben wir ja auch das GTAZ, um diese Verantwortung gemeinsam zu besprechen. Im Fall Amri waren eben das Landeskriminalamt Nordrhein-Westfalen und das Landeskriminalamt Berlin für die Ermittlungen zuständig. Aber selbstverständlich haben auch alle anderen Behörden immer eine Mitverantwortung zu tragen. Dessen sind wir uns bewusst. Wir müssen den Fall Amri jetzt so beschreiben, wie er war: Es war ein polizeilicher Fall des Landeskriminalamtes.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518688,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":230,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank, Dr. Schröder. - Noch einmal: Es kann nur eine Rückfrage gestellt werden.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518689,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/bettina-bahr-losse-0","sequence":231,"sitzung":214,"speaker":"Bettina Bähr-Losse [SPD]","speaker_cleaned":"Bettina Bähr-Losse","speaker_fp":"bettina-bahr-losse","speaker_key":"1546","speaker_party":"spd","text":"Was ich sehr bedauerlich finde!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518690,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":232,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Ich rufe die Frage 20 der Kollegin Hänsel auf:\n\nWelche Informationen hatte die Bundesregierung vor dem Anschlag am Berliner Breitscheidplatz am 19. Dezember 2016 über konkrete Vorhaben des Anis Amri in Deutschland vonseiten der marokkanischen Sicherheitsbehörden, und gab es Hinweise auf Anschlagspläne oder nicht?\n\nHerr Dr. Schröder, bitte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518691,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":233,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ich beantworte Ihre Frage wie folgt: Durch die marokkanischen Behörden wurden den deutschen Sicherheitsbehörden insgesamt vier Schreiben übermittelt, die Informationen enthielten, Angaben darüber, dass Amri Anhänger des sogenannten „Islamischen Staats“ sei und hoffe, sich dem sogenannten IS in Syrien, Irak oder Libyen anschließen zu können. Amri führe ein Projekt aus. Hierzu wurden allerdings keine weiteren konkreten Angaben gemacht. Amri bezeichne sein Gastland als Land des Unglaubens, das Erpressungen gegen die Brüder führe. Amri solle zudem eine Rufnummer nutzen und sich illegal in Berlin aufhalten. Er solle in Deutschland in Kontakt mit weiteren IS-Sympathisanten stehen, darunter einem russischen Staatsangehörigen, der von den deutschen Behörden nach Russland zurückgeschoben werden solle, und einem marokkanischen Staatsangehörigen, der verheiratet sei, dessen Pass sichergestellt worden sein solle, der das Land nicht verlassen dürfe. Amri solle in Berlin mit einem weiteren marokkanischen Staatsangehörigen zusammen wohnen. Dessen Eltern sollen IS-Anhänger sein, und väterliche Cousins sollen IS-Mitglieder in Syrien, Irak und Libyen sein. Zu seinen Kontaktpersonen wurden ebenfalls Lichtbilder übersandt.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518692,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":234,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank, Herr Dr. Schröder. - Frau Hänsel, bitte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518693,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":235,"sitzung":214,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Danke schön. - Ich habe diese Frage jetzt noch einmal gestellt, weil ich es sehr merkwürdig finde, dass Sie mir in einer Antwort vom 3. Januar 2017 auf eine ähnliche Frage geantwortet haben, dass den deutschen Sicherheitsbehörden in keiner dieser Mitteilungen über mögliche Anschlagspläne von Amri berichtet worden ist, sich kurz darauf aber Entwicklungsminister Müller in einem Interview mit dem ZDF, mit dem heute-journal wie folgt geäußert hat: Hätten die deutschen Behörden auf den marokkanischen Geheimdienst gehört, der vor Wochen vor Amri gewarnt hatte, dann hätte man den Anschlag vielleicht verhindern können. - Da wollte ich noch einmal nachfragen: Wie erklären Sie sich diese widersprüchlichen Analysen?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518694,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":236,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Wie eben schon dargestellt, ist sehr genau analysiert worden, was von den marokkanischen Sicherheitsbehörden weitergeleitet wurde. Man ist zu dem Ergebnis gekommen, dass das keine weiterführenden Erkenntnisse sind, die nicht ohnehin schon bekannt sind. Im Laufe der weiteren Observation und weiteren Ermittlung sind die Landeskriminalämter zusammen mit den Bundessicherheitsbehörden zu dem Ergebnis gekommen, dass von Amri nicht mehr eine solche Gefahr ausgeht.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518695,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":237,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Hänsel, eine zweite Rückfrage?","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518696,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":238,"sitzung":214,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":"1594","speaker_party":"linke","text":"Ja. - Ich möchte noch einmal darauf bestehen: Wie erklären Sie sich, dass ein Mitglied des Kabinetts bei der Bewertung der vorliegenden Informationen zu einer ganz anderen Schlussfolgerung kommt? Wie kann es sein, dass professionelle Leute vom Landeskriminalamt, vom GTAZ, vom Verfassungsschutz usw. zu einer Verharmlosung dieser vorliegenden Informationen neigen - uns wird hier auch die ganze Zeit erzählt, dass es gar keinen Anlass gab, ihn zu beobachten - und gleichzeitig ein Mitglied des Kabinetts zu dem Schluss kommt, dass der Anschlag vielleicht hätte verhindert werden können, wenn man auf die marokkanischen Behörden gehört hätte?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518697,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":239,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Es gab ja Veranlassung, ihn durch die Polizei zu beobachten. Es gab auch entsprechend Observationsmaßnahmen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518698,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":240,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Was denn?","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518699,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":241,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Diese haben eben genau zum gegenteiligen Ergebnis geführt.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518700,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":242,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Mihalic.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518701,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":243,"sitzung":214,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Herr Schröder, ich möchte sinngemäß den Präsidenten des Bundesamtes für Verfassungsschutz zitieren, der dem Morgenmagazin der ARD am 11. Oktober letzten Jahres ein Interview gegeben hat. Er sagte sinngemäß - ich glaube, er sagte es sogar wörtlich so -, dass es eine Handvoll von wirklich gefährlichen Personen gibt, die der Verfassungsschutz rund um die Uhr, sieben Tage die Woche beobachtet.\n\nDie Fragen, die ich in diesem Zusammenhang habe, sind: Auf welcher Basis oder aufgrund welcher Kriterien werden diese Personen rund um die Uhr vom Verfassungsschutz beobachtet? Auf welchen Rechtsgrundlagen basiert dies? Sie haben vorhin auf die mangelnden Rechtsgrundlagen, so etwas zu tun, verwiesen. Wie unterscheiden sich diese Fälle, die rund um die Uhr vom Verfassungsschutz beobachtet werden, von der Person Anis Amri? Wie konnte es zu solch einer Fehleinschätzung des Bundesamtes für Verfassungsschutz kommen, Anis Amri nicht ebenfalls, so wie die anderen Gefährder, rund um die Uhr, also 24 Stunden am Tag, sieben Tage die Woche, zu beobachten?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518702,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":244,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Das Bundesamt für Verfassungsschutz kann eine Einzelperson nur dann beobachten, insbesondere mit nachrichtendienstlichen Instrumenten, also mit G-10-Maßnahmen, wenn davon ausgegangen wird, dass von dieser Person wirklich eine Gefahr ausgeht. Das Problem im Fall Amri ist, dass die Polizeien zu dem Ergebnis gekommen sind, dass von dieser Person eben eine solche Gefahr nicht mehr ausgeht.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518703,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":245,"sitzung":214,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":"1430","speaker_party":"gruene","text":"Das stimmt nicht! Schauen Sie in die Chronologie, die Sie selbst vorgelegt haben! Da steht das Gegenteil drin, Herr Schröder!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518704,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":246,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Man hat ihn als Kleinkriminellen eingeschätzt. Deshalb ist auch das Bundesamt für Verfassungsschutz zu dem Ergebnis gekommen, keine entsprechenden Maßnahmen durchzuführen. Das gilt übrigens nicht nur für das Bundesamt für Verfassungsschutz, sondern natürlich insbesondere auch für das Landesamt für Verfassungsschutz von Nordrhein-Westfalen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518705,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":247,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Die Kollegin Dağdelen hat eine Rückfrage.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518706,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":248,"sitzung":214,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":"1850","speaker_party":"linke","text":"Herr Staatssekretär, Sie meinten in Antwort auf die Frage meiner Kollegin Heike Hänsel, dass diesen Informationen sehr wohl nachgegangen worden ist, aber die Untersuchungen zu einem anderen Ergebnis geführt haben. - Ich würde gerne Folgendes fragen: Trifft es zu, dass die aus dem GTAZ-Auftrag resultierenden Informationen - dabei ging es darum, die Wertigkeit der Warnung der marokkanischen Behörden mittels eines befreundeten Geheimdienstes, dem man mehr Kompetenzen zugesprochen hat, prüfen zu wollen - erst nach dem Anschlag eingetroffen sind?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518707,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":249,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Ich habe Ihre Frage nicht wirklich verstanden.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518708,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":250,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Auch wenn Sie eine Frage verstehen, antworten Sie ja nicht!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518709,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":251,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Man hat sich ja über Jahre mit Amri beschäftigt, er ist observiert worden, und dann ist man eben zu dieser fatalen Einstufung gekommen. Es ist ja nicht so, dass sich die Sicherheitsbehörden nicht mit dem Fall Amri beschäftigt haben.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518710,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":252,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Eine Rückfrage von Herrn von Notz.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518711,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-konstantin-von-notz-0","sequence":253,"sitzung":214,"speaker":"Dr. Konstantin von Notz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Konstantin von Notz","speaker_fp":"konstantin-notz","speaker_key":"1576","speaker_party":"gruene","text":"Herr Schröder, vielleicht haben Sie den Bericht, den die Landau-Kommission im Hinblick auf den Fall Albakr gestern vorgestellt hat, gelesen. Sie spricht darin von einer Kultur der Unverantwortlichkeit, die es gäbe, durchaus auch in Bezug auf Bundesbehörden. So wie Sie es dargestellt haben, hat das Bundesamt für Verfassungsschutz ja offensichtlich gar keine rechtlichen Möglichkeiten, Gefährder unabhängig von irgendwelchen polizeilichen Entscheidungen zu beobachten. Jetzt frage ich Sie: Ist das tatsächlich so? Ist das eine ernstgemeinte Aussage von Ihnen, oder ist das vielleicht die Kultur der Unverantwortlichkeit, die man jetzt auch in Sachsen festgestellt hat?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518712,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":254,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Anschlussfrage: Warum schaffen wir sie dann nicht ab?","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518713,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":255,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Natürlich kann das Bundesamt für Verfassungsschutz auch unabhängig von polizeilichen Erkenntnissen tätig werden; das ist selbstverständlich.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518714,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":256,"sitzung":214,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":"1759","speaker_party":"gruene","text":"Ah!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518715,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/anja-hajduk-0","sequence":257,"sitzung":214,"speaker":"Anja Hajduk [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Anja Hajduk","speaker_fp":"anja-hajduk","speaker_key":"1808","speaker_party":"gruene","text":"Das hat aber anders geklungen!","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18},{"id":518716,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":258,"sitzung":214,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":"1662","speaker_party":null,"text":"Das Bundesamt für Verfassungsschutz darf polizeiliche Erkenntnisse nicht ignorieren. Natürlich sind in einem Rechtsstaat Hürden vorhanden, wenn es darum geht, wann G-10-Maßnahmen, wann nachrichtendienstliche Mittel gegenüber einer Einzelperson eingesetzt werden dürfen. Bei der Bewertung dieser Hürden müssen die polizeilichen Erkenntnisse einbezogen werden. Dazu, inwieweit das Bundesamt für Verfassungsschutz gegenüber den Landesämtern für Verfassungsschutz weitergehende Befugnisse braucht, hat der Bundesinnenminister ja Vorschläge gemacht.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518717,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":259,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank. - Dann liegen mir zu Frage 20 und zum Geschäftsbereich des Bundesministeriums des Innern keine weiteren Fragen vor. Vielen Dank, Dr. Schröder.\n\nDann kommen wir jetzt zum Geschäftsbereich des Bundesministeriums der Justiz und für Verbraucherschutz. Ich begrüße Christian Lange.\n\nWir kommen zur Frage 21 der Kollegin Heike Hänsel:\n\nInwieweit wird im Zusammenhang mit von Serbien ausgestellten internationalen Haftbefehlen gegen 22 Kämpfer der einstigen kosovo-albanischen Miliz UCK, darunter mehrere UCK-Kommandanten und Azem Syla, ein Onkel des aktuellen kosovarischen Präsidenten Hashim Thaci, auch in Deutschland gefahndet (derstandard.at\/2000051115165\/Serbien-fahndet-nach-ehemaligen-UCK-Kaempfern), und inwieweit trifft es nach Kenntnis der Bundesregierung zu, dass der ehemalige kosovarische Regierungschef Ramush Haradinaj in Frankreich wegen Verbrechen während des Kosovo-Kriegs festgenommen worden ist, dessen Freispruch vor dem Haager Tribunal in 37 Anklagepunkten nur deshalb zustande kam, weil während der Prozesse insgesamt 19 potenzielle Zeugen unter mysteriösen Umständen ums Leben kamen (www.zeit.de\/politik\/2017-01\/kosovo-frankreich-ramush-haradinaj-festnahme)?","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518718,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":260,"sitzung":214,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":"1756","speaker_party":null,"text":"Vielen Dank, Frau Präsidentin. - Frau Kollegin, ich beantworte Ihre Frage wie folgt: Allgemeine Angaben zu Fahndungsersuchen Serbiens nach UCK-Kämpfern können nicht gemacht werden. Eine Statistik, die nach Zugehörigkeit zu bestimmten Gruppen differenziert, wird nicht geführt. Soweit die Bundesregierung die Frage einzelnen Personen zuordnen konnte, wurde keine Fahndung eingeleitet.\n\nNach Kenntnissen der Bundesregierung wurde Ramush Haradinaj am 4. Januar 2017 in Frankreich aufgrund eines serbischen Haftbefehls aus dem Jahr 2004 festgenommen. Die serbischen Behörden werfen ihm vor, im Kosovo Kriegsverbrechen begangen zu haben. Am 12. Januar 2017 wurde Herr Haradinaj unter Auflagen freigelassen. Über die Frage der Auslieferung nach Serbien steht die Entscheidung der französischen Justiz aus.\n\nZu den übrigen Teilen der Frage liegen der Bundesregierung keine eigenen Erkenntnisse vor.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518719,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":261,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Hänsel? - Zu Frage 21 gibt es keine Rückfragen. Dann möchte ich Herrn Lange verabschieden.\n\nWir kommen jetzt zum Geschäftsbereich des Bundesministeriums der Finanzen. Das geht schnell, weil die Frage 22 der Kollegin Ulla Jelpke schriftlich beantwortet wird.\n\nDann kommen wir zum Geschäftsbereich des Bundesministeriums für Arbeit und Soziales. Ich begrüße Frau Staatssekretärin Gabriele Lösekrug-Möller.\n\nWir kommen zur Frage 23 von Katrin Werner:\n\nWenn laut Antwort der Bundesregierung auf meine mündliche Frage 33, Plenarprotokoll 18\/211, Anlage 25, die Einsparungen durch die gemeinsame Inanspruchnahme von Leistungen der Eingliederungshilfe insgesamt in geringem, nicht quantifizierbaren Umfang denkbar sind, wieso schränkt die Bundesregierung dann das grundlegende Menschenrecht auf freie Wahl von Wohnort und Wohnform von Menschen mit Behinderungen (Artikel 19 der UN-Behindertenrechtskonvention) weiterhin ein?","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518720,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gabriele-losekrug-moller","sequence":262,"sitzung":214,"speaker":"Gabriele Lösekrug-Möller, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Gabriele Lösekrug-Möller","speaker_fp":"gabriele-losekrug-moller","speaker_key":"1741","speaker_party":null,"text":"Frau Präsidentin! Werte Kollegin Werner, in der Antwort auf Ihre mündliche Frage vom 18. Januar 2017, die ja Auslöser für die Frage ist, die ich heute beantworte, ging es um die Kostenwirkungen der gemeinsamen Inanspruchnahme von Leistungen in allen in § 78 Absatz 1 des Bundesteilhabegesetzes aufgelisteten Lebensbereichen. Ihre Frage wurde mit dem Hinweis auf - ich verkürze es ein wenig - Einsparungen im geringen, nicht quantifizierbaren Umfang beantwortet.\n\nSie fokussieren mit Ihrer neuen Frage nunmehr auf die gemeinsame Inanspruchnahme im Kontext von Wohnort und Wohnform. Der Bereich des Wohnens ist individuell sehr unterschiedlich. Er reicht vom Leben allein in der eigenen Wohnung über das Wohnen in Wohngruppen bis hin zu vollstationären Einrichtungen. Deshalb ist eine belastbare Quantifizierung der Ausgaben nicht möglich.\n\nBei einer freien Wahl von Wohnort und Wohnform können in einzelnen Fällen Mehrkosten in höherem Umfang entstehen. Zu den Leistungen für die Wohnung kommen jeweils auch die Leistungen zur sozialen Teilhabe, insbesondere Assistenzleistungen, hinzu. Soweit der vom Leistungsberechtigten gewünschte Wohnort bzw. die gewünschte Wohnform nach der Einzelfallprüfung die adäquate Leistungserbringung ist, werden die Kosten hierfür übernommen.\n\nIn dem neuen partizipativen Teilhabe- und Gesamtplanverfahren wird der Leistungsberechtigte - das gilt aber auch für die Leistungsberechtigte - zudem an allen Verfahrensschritten beteiligt. So wird insbesondere gemeinsam mit ihm oder ihr über seine oder ihre Wünsche auch in Bezug auf das Wohnen beraten.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518721,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":263,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank. - Frau Werner, bitte.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518722,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katrin-werner","sequence":264,"sitzung":214,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":"1305","speaker_party":"linke","text":"Dazu habe ich eine Nachfrage, weil Sie in diesem Zusammenhang noch einmal erwähnt haben, dass da auch der Assistenzbereich hineinspielt. Insofern können Sie sich vorstellen, dass ich mit meiner Frage noch einmal in den Bereich des Poolens oder auch des Zwangspoolens gehe.\n\nZum einen habe ich die Frage, ob der Änderungsantrag 23 von den Fraktionen der CDU\/CSU und der SPD der Bundesregierung an sich bekannt ist, bei dem es um die Kosten aufgrund des Verzichts auf das Zwangspooling in den Lebensbereichen „soziale Beziehungen“ und „persönliche Lebensplanung“ geht. Darin spricht man ja davon, dass diese Kosten 3,6 Millionen Euro jährlich betragen. Ist der Bundesregierung diese Zahl bekannt, und wenn ja, wissen Sie, welche Studien es dazu gibt und ob es zufälligerweise für die anderen Bereiche, in denen ja das Poolen nicht freigegeben wurde, auch Kostenzahlen gibt? - Das wären meine Fragen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518723,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":265,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518724,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gabriele-losekrug-moller","sequence":266,"sitzung":214,"speaker":"Gabriele Lösekrug-Möller, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Gabriele Lösekrug-Möller","speaker_fp":"gabriele-losekrug-moller","speaker_key":"1741","speaker_party":null,"text":"Ich sage das Folgende auch auf die Gefahr hin, dass ich belehrend wirke, was ich keinesfalls sein will, weil ich ja weiß, dass Sie eine Kennerin aller Abschnitte des BTHG sind: Wir sprechen hier über die Eingliederungshilfe, die ab Januar 2020 neu geordnet wird. Wir haben, weil wir das auflösen, was bisher und zurzeit im geltenden Recht sozusagen in einem Gesamtrahmen ist, nämlich existenzsichernde Leistungen und Fachleistungen der Eingliederungshilfe zum ersten Mal in einem offenen Leistungskatalog unter anderem der sozialen Teilhabe. Wir haben ein ganz bestimmtes Spektrum von Assistenzleistungen so gestellt, dass sie durchaus gemeinsam erbracht werden können; bei allen anderen stellt sich diese Frage nicht.\n\nSie erkennen bereits aus diesem Teil meiner Antwort, dass wir nicht über Erfahrungen verfügen können, weil wir ein neues Recht einführen. Genau aus diesem Grund stellen wir aber gerade diese Leistungen unter besondere Beobachtung; wir sprechen von Wirkungsforschung. Wir wollen wissen, wie gerade diese Aspekte der sozialen Teilhabe sich in Assistenzleistungen auswirken. Natürlich schließt dies auch ein - darauf zielt ja ein wenig Ihre Frage ab -, welche finanziellen Belastungen oder Entlastungen entstehen. Darüber wird das Parlament zeitnah unterrichtet werden. Aber Sie können sich vorstellen: Da das erst 2020 in Kraft tritt, wird man noch einen Moment darauf warten müssen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518725,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":267,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Haben Sie eine weitere Rückfrage, Frau Kollegin?","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518726,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katrin-werner","sequence":268,"sitzung":214,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":"1305","speaker_party":"linke","text":"Insofern wäre für mich noch einmal die Frage: Die 3,6 Millionen Euro, die in dem Änderungsantrag 23 genannt waren, sind insofern momentan auch nicht richtig nachvollziehbar?","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518727,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gabriele-losekrug-moller","sequence":269,"sitzung":214,"speaker":"Gabriele Lösekrug-Möller, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Gabriele Lösekrug-Möller","speaker_fp":"gabriele-losekrug-moller","speaker_key":"1741","speaker_party":null,"text":"Wir haben in einem Gesetzgebungsverfahren, in dem wir diese Leistungskataloge neu regeln, immer eine gewisse Schwierigkeit, Kosten zu beziffern. Die 3,6 Millionen Euro, die Sie ansprechen, sind in der Tat eine möglichst solide gegriffene Zahl. Wir haben aber keine Erfahrungswerte, und wir werden sie erst bekommen, wenn wir das neue Recht eingeführt haben werden.\n\nIch habe es schon erläutert: Wir haben in einem neuen Artikel 25 ja sehr ausführlich beschrieben, dass wir in vielen Bereichen dieses Gesetzes eine sehr starke Umsetzungsphase haben, die wir wissenschaftlich vorbereiten und begleiten.\n\nWir tun all dies immer sehr stark gemeinsam mit den Bundesländern, weil wir in der Eingliederungshilfe nach dem SGB IX einen Bereich haben, den wir nicht allein auf Bundesebene administrieren und finanzieren. Hier sind die Länder sehr stark mit im Boot. Deshalb machen wir das alles zusammen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518728,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":270,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Vielen Dank, Frau Staatssekretärin. - Ich sehe keine weitere Rückfrage zur Frage 23.\n\nDann kommen wir zur Frage 24 der Kollegin Werner:\n\nWelchen Handlungsbedarf sieht die Bundesregierung angesichts des starken Anstiegs des Armutsrisikos von Menschen mit Behinderungen von 13 Prozent im Jahr 2005 auf 20 Prozent im Jahr 2013, der im „Teilhabebericht der Bundesregierung über die Lebenslagen von Menschen mit Beeinträchtigungen 2016“ festgestellt wurde?\n\nFrau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518729,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gabriele-losekrug-moller","sequence":271,"sitzung":214,"speaker":"Gabriele Lösekrug-Möller, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Gabriele Lösekrug-Möller","speaker_fp":"gabriele-losekrug-moller","speaker_key":"1741","speaker_party":null,"text":"Ja, sehr gern. - Auf Basis vorhandener Daten können über die Gründe von Veränderungen beim Armutsrisiko von Menschen mit Behinderungen gegenwärtig nur Vermutungen getroffen werden.\n\nDie Zahl der Menschen mit Beeinträchtigungen im jüngeren und mittleren Lebensalter ist im Zeitraum von 2005 bis 2013 - danach fragen Sie ja - deutlich angestiegen, was unter anderem wohl auch auf eine Zunahme der Zahl psychischer Beeinträchtigungen zurückzuführen ist. Wenn Beeinträchtigungen schon in frühen Lebensjahren auftreten, können dadurch die Chancen der beruflichen Entwicklung eingeschränkt werden.\n\nIch will Ihnen daneben sagen: Diese Frage zeigt auch noch einmal, wie sinnvoll es ist, dass das Haus eine Repräsentativstudie veranlasst hat, die gegenwärtig anläuft und neue Erkenntnisse zur Teilhabe von Menschen mit Behinderungen liefern soll. Wir sind sehr froh, dass sie nicht nur in Auftrag gegeben wurde, sondern jetzt auch beginnt, weil wir festgestellt haben, dass wir zu wenig belastbare Daten über die Lebenssituationen von Menschen mit Beeinträchtigungen haben.\n\nIch will das einfach einmal auch an einem Beispiel schildern: Wir haben bei vielen Befragungen, die in der Vergangenheit durchgeführt wurden - mit „wir“ meine ich die gesamte Gesellschaft und alle, die forschen -, Menschen, die in Einrichtungen leben, überhaupt nicht befragt. - Das soll noch einmal bebildern, wie wichtig es ist, dass wir dieser Frage nachgehen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518730,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":272,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Werner, haben Sie eine Rückfrage? - Ja, es sieht so aus.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518731,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katrin-werner","sequence":273,"sitzung":214,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":"1305","speaker_party":"linke","text":"Ja, danke. - Die Studie ist das eine, und natürlich braucht man Zahlen und Befragungen, um hier mehr ins Detail zu gehen. Ich habe aber die Nachfrage, ob in Zukunft auch noch andere Maßnahmen ergriffen werden.\n\nEine Frage ist, ob Sie nicht auch in der Erhöhung der Ausgleichsabgabe eine Möglichkeit zur Verbesserung sehen, weil sie Unternehmen dazu bringt oder eher zwingt, mehr Menschen mit Behinderungen einzustellen, und insofern einen inklusiveren Arbeitsmarkt mit vorantreiben kann.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518732,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gabriele-losekrug-moller","sequence":274,"sitzung":214,"speaker":"Gabriele Lösekrug-Möller, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Gabriele Lösekrug-Möller","speaker_fp":"gabriele-losekrug-moller","speaker_key":"1741","speaker_party":null,"text":"Die Erhöhung der Ausgleichsabgabe wird im politischen Raum tatsächlich sehr intensiv diskutiert. Die Bundesregierung hat in den letzten Jahren aber ausgesprochen erfolgreich sehr stark darauf gesetzt, jenseits der Erhöhung der Ausgleichsabgabe Arbeitgeber zu motivieren, mehr Menschen mit schweren Behinderungen einzustellen als bisher. Das war, wie gesagt, auch durchaus erfolgreich.\n\nDie Frage, ob die Ausgleichsabgabe möglicherweise eine abschreckende Wirkung hat, was dazu führt, nicht zu zahlen, sondern einzustellen, hat noch niemand wirklich exakt beantworten können.\n\nDie Bundesregierung unternimmt alles, um viele Arbeitgeber zu motivieren, einzustellen. Unsere Erkenntnis ist: Die größte Schwierigkeit bei der Einstellung von Menschen mit einer Schwerbehinderung ist die Überwindung der Schwelle von null auf eins. Arbeitgeber, die einen Menschen mit schweren Behinderungen eingestellt haben, machen nämlich oftmals sehr gute Erfahrungen und stellen gerne einen zweiten und dritten ein.\n\nWir müssen also die überzeugen, die noch Vorbehalte haben. Dafür gibt es zahlreiche Projekte, die sehr unterstützenswert sind und zeigen, dass dieser Ansatz Aussicht auf Erfolg hat.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518733,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":275,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Frau Werner hat eine zweite Rückfrage.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518734,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/katrin-werner","sequence":276,"sitzung":214,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":"1305","speaker_party":"linke","text":"Bei der Zahl der von Armut Betroffenen ist gerade auch die Altersarmut ein Aspekt. Insofern geht meine zweite Nachfrage in diese Richtung: Denkt die Bundesregierung darüber nach, die Anrechnung von Einkommen und Vermögen für Personen, die Teilhabeleistungen beziehen, auf lange Sicht komplett abzuschaffen? Diese Frage ist wichtig; denn wenn weiterhin eine Anrechnung erfolgt, haben diese Menschen ja weitaus größere Schwierigkeiten, für ihr Alter vorzusorgen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518735,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gabriele-losekrug-moller","sequence":277,"sitzung":214,"speaker":"Gabriele Lösekrug-Möller, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Gabriele Lösekrug-Möller","speaker_fp":"gabriele-losekrug-moller","speaker_key":"1741","speaker_party":null,"text":"Dazu kann ich jetzt mit Blick auf die neuen Regelungen des Bundesteilhabegesetzes ganz viel sagen; denn da haben wir viele große Fortschritte erzielt. Es ist schön, dass ich Gelegenheit habe, diese kurz zu erwähnen.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518736,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/claudia-roth-0","sequence":278,"sitzung":214,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":"1686","speaker_party":null,"text":"Eine Minute, ja.","top":"TOP 2 Fragestunde","top_id":15168,"type":"chair","wahlperiode":18},{"id":518737,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gabriele-losekrug-moller","sequence":279,"sitzung":214,"speaker":"Gabriele Lösekrug-Möller, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Gabriele Lösekrug-Möller","speaker_fp":"gabriele-losekrug-moller","speaker_key":"1741","speaker_party":null,"text":"Eine Minute? - Okay, dann mache ich das im Telegrammstil.\n\nWir stellen die Partner frei, wenn es um die Heranziehung von Einkommen und Vermögen geht. Wir haben neue und sehr hohe Freibeträge bei der Anrechnung von Einkommen und Vermögen erreicht. Da haben wir große Fortschritte erzielt.\n\nIch denke, es ist bei Menschen mit Behinderung genauso wie bei allen: Oft ist die Situation im Alter das Resultat einer langen Erwerbsbiografie. Wir haben gerade über die Schwierigkeiten von Menschen mit Behinderung gesprochen. Deshalb müssen wir alles tun, um ihnen aus diesen Schwierigkeiten herauszuhelfen.\n\nEin weiterer Punkt ist: Ich freue mich, dass es uns in dieser Legislatur ein zweites Mal gelungen ist, für Menschen, die ihre Erwerbsfähigkeit im Laufe ihres Erwerbslebens verlieren, eine bessere Erwerbsminderungsrente zu erreichen. Meines Erachtens ist in dieser Legislatur gerade für diesen Personenkreis schon sehr viel getan worden. Weiteres ist immer möglich und ganz sicher auch erstrebenswert.","top":"TOP 2 Fragestunde","top_id":15168,"type":"speech","wahlperiode":18},{"id":518738,"profile_url":null,"sequence":280,"sitzung":214,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":"","speaker_party":null,"text":"Beifall bei der SPD","top":"TOP 2 Fragestunde","top_id":15168,"type":"poi","wahlperiode":18}]