[{"id":193225,"sequence":0,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Meine Herren Bundespräsidenten! Frau Bundeskanzlerin! Frau Bundesratspräsidentin! Herr Präsident des Bundesverfassungsgerichts! Exzellenzen! Liebe Kolleginnen und Kollegen! Ich begrüße Sie alle herzlich zur gemeinsamen Sitzung des Deutschen Bundestages und des Bundesrates. Ich freue mich über die vielen Ehrengäste, darunter frühere Bundespräsidenten und Parlamentspräsidenten und eine stattliche Anzahl von amtierenden Richtern des Verfassungsgerichts.\n\nMeine Damen und Herren, lebten wir noch in feudalen Zeiten, wäre heute Feiertag.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193226,"sequence":1,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193227,"sequence":2,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Vor genau 130 Jahren, 1887, wurde zum letzten Mal der Geburtstag von Kaiser Wilhelm I. am 22. März gefeiert, übrigens nicht mit einem gesetzlich verankerten arbeitsfreien Tag, aber doch mit einem Feiertag mit nationalem Anspruch, der mit Militärparaden und Festansprachen begangen wurde. Und in den Schulen wurden Gedichte vorgetragen wie dieses:","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193228,"sequence":3,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Heiterkeit","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193229,"sequence":4,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Der Kaiser ist ein lieber Mann\n\ner wohnet in Berlin\n\nund wär das nicht so weit von hier\n\nso ging ich heut noch hin.\n\nNun ist uns der Kaiser abhandengekommen,","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193230,"sequence":5,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193231,"sequence":6,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"aber pünktlich zum heutigen Ereignis haben Bundestag und Bundesrat in einer gemeinsamen Kraftanstrengung das Wetter organisiert, das man früher wohl als Kaiserwetter bezeichnet haben soll.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193232,"sequence":7,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193233,"sequence":8,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Wir leben heute in republikanischen und vergleichsweise prosaischen Zeiten, weswegen ich darauf verzichte, die weiteren Strophen dieser Kaiserhuldigung oder meine Begrüßung in Reimform vorzutragen. Nicht verzichten möchte ich aber darauf, neben den Vertretern der Verfassungsorgane und den zahlreichen Ehrengästen ganz besonders herzlich Daniela Schadt und Elke Büdenbender zu begrüßen,","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193234,"sequence":9,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193235,"sequence":10,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"die, um es in gutem Deutsch zu sagen, ersten Damen unseres Landes, die im angelsächsischen System als First Ladies bezeichnet werden.\n\nSie nehmen ein Amt wahr, das es in unserer Verfassungsordnung gar nicht gibt, wohl aber in der politischen und gesellschaftlichen Wirklichkeit. Damit sind vielfältige Verpflichtungen, Aufgaben, Erwartungen und Ansprüche verbunden, für die sie weder kandidiert haben noch gewählt wurden, aber die sie - meist unauffällig - mit großem Engagement, Charme und stiller Größe wahrgenommen haben oder wahrnehmen werden.\n\nDafür möchte ich Ihnen, Frau Schadt, ganz herzlich danken - und ich darf dies heute Morgen ausnahmsweise nicht nur für den Deutschen Bundestag, sondern auch für den Bundesrat zum Ausdruck bringen, deren Präsidentin im Anschluss an meine Begrüßung die Arbeit des scheidenden Bundespräsidenten würdigen wird.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193236,"sequence":11,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193237,"sequence":12,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Ihnen, Frau Büdenbender, gelten unsere guten Wünsche für die bevorstehenden Jahre. Wir wünschen Ihnen zusammen mit dem Herrn Bundespräsidenten eine erfolgreiche Amtszeit, in der Sie beide hoffentlich immer wieder auch Freude am eigenen Land und seiner Vertretung nach innen wie nach außen haben mögen.\n\nDieses Amt - so hat es der erste Bundespräsident Theodor Heuss bei seiner Vereidigung 1949 zum Ausdruck gebracht - hat den Sinn, „über den Kämpfen, die kommen, die nötig sind, die ein Stück des politischen Lebens darstellen, nun als ausgleichende Kraft vorhanden zu sein“.\n\nUnseren Dank und Respekt an Sie, verehrter Herr Bundespräsident Gauck, verbinden wir mit den besten Wünschen an Ihren Nachfolger, Herrn Bundespräsidenten Steinmeier, in den kommenden Jahren bei den unvermeidlichen Auseinandersetzungen ebenso kraftvoll wie ausgleichend zu wirken.\n\nVielen Dank für die Aufmerksamkeit.\n\nNun hat die Präsidentin des Bundesrates, Frau Ministerpräsidentin Dreyer, das Wort.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193238,"sequence":13,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193239,"sequence":14,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Malu Dreyer, Präsidentin des Bundesrates:\n\nSehr geehrte Herren Präsidenten! Sehr geehrte Frau Bundeskanzlerin! Exzellenzen! Meine sehr verehrten Herren und Damen! Diese Stunde bietet die wunderbare Gelegenheit, unserem neuen Präsidenten Frank-Walter Steinmeier die besten Wünsche mit auf den Weg zu geben und unserem scheidenden Präsidenten Joachim Gauck von Herzen Danke zu sagen.\n\nLieber Herr Dr. Steinmeier, lieber Frank-Walter, im Namen des Bundesrates und des Bundestages, aber auch persönlich darf ich Ihnen sehr herzlich zu Ihrer Wahl zum Bundespräsidenten gratulieren. Wir freuen uns auf Sie als zwölften Präsidenten der Bundesrepublik Deutschland.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193240,"sequence":15,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193241,"sequence":16,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Sehr geehrter, lieber Präsident Gauck, Sie haben in den letzten fünf Jahren mit Ihrer klaren und herzlichen Art das Vertrauen der Menschen in unserem Land, aber auch weit über die Grenzen hinaus gewonnen. Im besten Sinne haben Sie gezeigt, was die Kraft des klugen Wortes vermag. Sie haben so dem Amt des Bundespräsidenten im In- und Ausland Ansehen und Würde verliehen. Dafür gebührt Ihnen unser aller Dank.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193242,"sequence":17,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193243,"sequence":18,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Sehr verehrter Herr Präsident Gauck, schon als Sie das höchste Staatsamt übernahmen, bestimmte das Wort „Krise“ die politische Agenda und auch das Lebensgefühl vieler Menschen in unserem Land. Die Folgen der Finanzmarktkrise und die enormen Staatsschulden mehrerer europäischer Länder nährten massive Zweifel am Projekt Europa: Kann die Europäische Union wirklich die Herausforderungen einer globalisierten Welt besser bewältigen als ein Nationalstaat alleine? Ihre Antwort, lieber Herr Bundespräsident, war eindeutig, als Sie in diesem Hohen Hause Ihre Antrittsrede hielten. Sie sagten: „Wir wollen mehr Europa wagen.“ Damals haben wir uns wohl alle noch nicht vorstellen können, wie sehr ein freies, ein solidarisches Europa tatsächlich unter Druck geraten würde.\n\nHeute erinnern wir in besonderer Weise an die Opfer der Terroranschläge in Brüssel, die vor genau einem Jahr durch Selbstmordattentäter des „Islamischen Staates“ getötet wurden. Wir sind als Europäer gefordert, alles zu unternehmen, um Terror und Gewalt zu verhindern und unsere Werte zu verteidigen. Umso wichtiger scheint mir deshalb, was Sie uns, verehrter Präsident Gauck, in Ihrer großen Europarede ein knappes Jahr später mit auf den Weg gegeben haben:\n\nEuropäische Identität definiert sich nicht durch negative Abgrenzung vom anderen. Europäische Identität wächst mit dem Miteinander und der Überzeugung der Menschen, die sagen: Wir wollen Teil dieser Gemeinschaft sein, weil wir die gemeinsamen Werte teilen.\n\nMit Sorge beobachten wir, dass heute auch in Deutschland populistische Kräfte stark werden, die einem neuen Nationalismus das Wort reden, die die Geschichte als Siegergeschichte schreiben wollen und gegen alles Fremde hetzen. Aber das wollen die Menschen mehrheitlich nicht. Die Wahl in den Niederlanden war ein klarer Sieg gegen Fremdenfeindlichkeit und für Europa.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193244,"sequence":19,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193245,"sequence":20,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Sie, verehrter Herr Gauck, haben populistischen Hass stets einen „Ansporn“ genannt, noch entschiedener für die demokratische Freiheit einzutreten. Diese Leidenschaft für die Freiheit, sie entspringt Ihrer Erfahrung von massivem Unrecht, von Unfreiheit und Enge, die Sie in der DDR erlebt haben. Daraus haben Sie den Trotz eines evangelischen Pastors entwickelt, der als Bürgerrechtler in der Friedlichen Revolution die Menschen geradezu begeistert hat. Sie waren Abgeordneter der ersten frei gewählten Volkskammer der DDR und mit der Wiedervereinigung Mitglied des Deutschen Bundestages - und haben als Beauftragter der Stasi-Unterlagen-Behörde wesentlich dazu beigetragen, die Gewalt des DDR-Staates aufzudecken. Mit all Ihrer Kraft kämpfen Sie gegen Vergessen und für Demokratie.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193246,"sequence":21,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193247,"sequence":22,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Es bleibt das Besondere Ihrer Präsidentschaft, dass wir mit Ihnen noch einmal das Geschenk der deutschen Einigung, die große Bedeutung freier Wahlen und den Geschmack von Freiheit erleben durften, ja, dass wir selbst noch einmal staunen durften über das „Wunder der Demokratie“. Sie haben das kostbare Gefühl von Befreiung mit uns geteilt - und mit Ihrer Begeisterung auch uns bewegt. Wir brauchen diese demokratische Leidenschaft. Der Wert der Freiheit darf nicht durch Gewöhnung verkümmern. Wir dürfen die Kraft der Emotionen nicht denen überlassen, die unsere offene Gesellschaft bekämpfen.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193248,"sequence":23,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193249,"sequence":24,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Sehr geehrter Herr Präsident Gauck, auch im höchsten Amt des Staates haben Sie Schwieriges offen ausgesprochen und damit eben auch Debatten angestoßen, etwa als Sie forderten, die Bundesrepublik solle sich in internationalen Konflikten, vor allem bei der Krisenprävention, „früher, entschiedener und substanzieller einbringen“. Wenn Sie so die Macht des Wortes nutzten, haben nicht alle Beifall geklatscht. Für Sie aber ist das offene Wort Ausdruck der Überzeugung, dass Freiheit immer auch Verpflichtung bedeutet.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193250,"sequence":25,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193251,"sequence":26,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"„Die Freiheit der Erwachsenen heißt Verantwortung.“ - Dieser Satz, so wünschen Sie sich, möge mit Ihnen verbunden bleiben.\n\nVerantwortung zu übernehmen, ist besonders wichtig, wenn es keine vorgezeichneten Wege gibt. Vieles ist derzeit im Umbruch. Sie haben mit Blick auf die digitale Revolution sogar von einem „Epochenwechsel“ gesprochen. Im Umbruch ist auch unsere Gesellschaft, die sehr viel pluraler geworden ist. Sie haben uns dazu aufgefordert, diese Vielfalt als Reichtum zu begreifen. Hartnäckig und charmant werben Sie für ein gutes Miteinander - ohne zu verschweigen, dass Vielfalt auch anstrengend ist.\n\nIn Ihrer Abschiedsrede haben Sie zudem darauf hingewiesen, dass die entscheidende Trennlinie in unserer Demokratie nicht zwischen Alteingesessenen und Neubürgern oder zwischen Christen, Muslimen, Juden und Atheisten verläuft, sondern zwischen Demokraten und Nichtdemokraten.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193252,"sequence":27,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193253,"sequence":28,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Meine Herren und Damen, wir müssen also alles tun, um unsere Demokratie stark zu machen. Mit unserer föderalen Ordnung haben wir alle Chancen dazu. Unser föderaler Staat achtet die Verschiedenheit der Lebensverhältnisse, ohne ihre Gleichwertigkeit aus dem Blick zu verlieren: Menschen in Berlin-Kreuzberg beschäftigt ja manchmal anderes als Menschen in der Eifel. Und die See in Rostock prägt das Gemüt anders als die Berge in Bayern oder die Weinberge in Rheinland-Pfalz. - Wir sind verschieden, aber wir gehören zusammen. Wir gehören zusammen, und wir stehen zusammen. Das haben Sie, lieber Herr Präsident Gauck, in den vergangenen Jahren immer wieder betont. Ich möchte das bekräftigen: Zusammen sind wir Deutschland.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193254,"sequence":29,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193255,"sequence":30,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Sehr verehrter Herr Präsident Gauck, mit dem Klima der See kennen Sie sich bestens aus. Den scharfen Gegenwind von Machthabern haben Sie in der DDR mehr als einmal gespürt. Und als elfter Bundespräsident der Bundesrepublik Deutschland mussten Sie so manches Mal gegen ein Klima der Perspektivlosigkeit ankämpfen. Das ist Ihnen ohne Zweifel gelungen. Ich glaube, ich darf sagen: Sie haben mit Ihrer Leidenschaft für Freiheit und Demokratie unseren Verstand und unsere Herzen erobert.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193256,"sequence":31,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193257,"sequence":32,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Ich danke Ihnen für Ihren herausragenden Dienst an der Bundesrepublik Deutschland.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193258,"sequence":33,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Langanhaltender Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193259,"sequence":34,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Die Anwesenden erheben sich","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193260,"sequence":35,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Auch wenn der Bundestagspräsident Ihnen schon gedankt hat, möchte auch ich in diesen Dank Sie, liebe, sehr verehrte Frau Schadt, ausdrücklich einschließen. Sie waren die starke Frau an der Seite unseres Bundespräsidenten. Und Sie selbst haben die Menschen auf Ihre warmherzige Art angesprochen und stark gemacht.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193261,"sequence":36,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193262,"sequence":37,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Unabgesprochen hatten der Bundestagspräsident und ich den gleichen Gedanken: Auch wenn unsere Verfassung das Amt noch nicht kennt - Sie waren in den vergangenen fünf Jahren unsere kluge und gewinnende First Lady. Dafür danke ich Ihnen sehr herzlich.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193263,"sequence":38,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193264,"sequence":39,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Lieber Herr Bundespräsident Steinmeier, Ihr Vorgänger hat davon gesprochen, dass die Zeiten rau sind und dass unser vereinigtes Deutschland auch international größere Verantwortung übernehmen muss. Es ist ein Glücksfall, dass mit Ihnen ein Präsident ins Amt kommt, der Deutschland auch aus dem Blickwinkel anderer Nationen kennengelernt hat und der dabei gezeigt hat, dass man selbst in schwierigsten Konflikten wie im Iran oder in der Ukraine mit Beharrlichkeit und großer Geduld etwas für die Menschen erreichen kann.\n\nIn den letzten Wochen haben Sie immer wieder leidenschaftlich daran erinnert, wie wenig selbstverständlich ist, was wir hier in unserem Rechtsstaat selbstverständlich genießen: der Schutz des Lebens, die gleiche Würde aller Menschen, Meinungs- und Gewissensfreiheit, eine freie Presse, soziale Sicherheit. Sie lenken damit unseren Blick auf die Möglichkeiten, die Deutschland bietet. Demokratie verträgt in Ihren Augen keine Resignation. Sie braucht entschlossene Demokraten und Demokratinnen, die sich engagieren und die sich auch dann nicht aufs Glatteis führen lassen, wenn gefühlte Wahrheiten an die Stelle überprüfter Fakten treten.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193265,"sequence":40,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193266,"sequence":41,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Lieber Präsident Steinmeier, lieber Frank-Walter, ich bin sicher: Sie treffen den Nerv der Zeit, wenn Sie den Menschen Mut machen und die Zuversicht vermitteln, dass wir unsere Aufgaben meistern können. Sie werden das zusammen mit Ihrer Frau tun. Liebe Frau Büdenbender, liebe Elke, Sie stellen dafür Ihren Beruf hintan. Ich danke Ihnen beiden dafür, dass Sie sich so in den Dienst unseres Landes stellen.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193267,"sequence":42,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193268,"sequence":43,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Meine Herren und Damen, in den nächsten Jahren sind wir in besonderem Maße aufgerufen, für unsere offene Demokratie einzutreten, damit auch unsere Kinder und Enkel in einem Deutschland des guten Miteinanders und in einem freien, solidarischen Europa leben können.\n\nIch wünsche Ihnen, lieber Herr Präsident Steinmeier, für Ihr neues Amt zusammen mit Ihrer Frau alles erdenklich Gute,","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193269,"sequence":44,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193270,"sequence":45,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"viel Kraft und allzeit eine glückliche Hand. Lassen Sie uns gemeinsam für Einigkeit und Recht und Freiheit streiten.\n\nVielen Dank.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193271,"sequence":46,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193272,"sequence":47,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Vielen Dank, Frau Bundesratspräsidentin. - Ich freue mich, nun Ihnen, Herr Präsident, lieber Herr Gauck, das Wort erteilen zu dürfen.\n\nBundespräsident a. D. Dr. h. c. Joachim Gauck:\n\nSehr geehrter Herr Bundespräsident! Sehr geehrter Herr Bundestagspräsident! Sehr geehrte Frau Bundeskanzlerin! Sehr geehrte Frau Bundesratspräsidentin! Sehr geehrter Herr Präsident des Bundesverfassungsgerichtes! Sehr verehrte Abgeordnete! Verehrte Damen und Herren! Es ist nun fünf Jahre her, als ich hier stand, schon einmal vor Bundestag und Bundesrat. Damals als Bundespräsident durfte ich jenen Eid leisten, den gleich Bundespräsident Frank-Walter Steinmeier hier ablegen wird. Heute darf ich noch einmal zu Ihnen sprechen; ich tue es diesmal als Bürger.\n\nAls Erstes muss ich gestehen: Diese fünf Jahre als Bundespräsident, sie sind wie im Flug vergangen. Aber sie sind weitgehend anders verlaufen, als ich es mir vorgestellt habe. Einmal mehr hat sich bestätigt: Geschichte ist nicht vorgezeichnet, sie ist auch nicht vorhersehbar. Sie ist voller Überraschungen - im Guten, aber leider auch im Bösen.\n\nOrdnungen, die nahezu unverrückbar erschienen, sie haben Risse bekommen oder lösen sich manchmal sogar auf; Landesgrenzen gar werden nicht mehr von allen respektiert, internationale Verträge, internationale Bündnisse und demokratische Spielregeln nicht mehr von allen beachtet. An den Rändern Europas herrschen kriegerische Aktivitäten.\n\nDie demokratische Ordnung, einst Sehnsuchtsziel vieler Länder Europas und in der Welt, sie hat für manche ihre Attraktivität verloren. Nationalistisches, autoritäres und fundamentalistisches Denken hingegen hat an Boden gewonnen. Demokratie und Freiheit sehen sich von innen wie von außen unterschiedlich starken Gegenkräften ausgesetzt. All dies hat viele verstört und auch erschreckt und zu überraschenden Veränderungen in der politischen Landschaft einzelner Länder geführt.\n\nDoch gestatten Sie mir heute, nicht die Sorgen und Ängste in den Mittelpunkt zu stellen. Vielmehr möchte ich Sie alle teilhaben lassen an Eindrücken und Erfahrungen aus meiner Zeit als Bundespräsident, die mein Verhältnis zu diesem Land verändert haben, Eindrücke und Erfahrungen, die in mir das Gefühl großer Dankbarkeit ausgelöst haben. Bei den Auslandsreisen konnte ich, ähnlich wie Frank-Walter Steinmeier es schon beschrieben hat, unser Land mit den Augen von Fremden erblicken und es so neu schätzen lernen. Eine beglückende Erfahrung wurde dadurch bestärkt: Viele Länder orientieren sich bei ihrem gesellschaftlichen Wandel an unserem Modell des Rechtsstaates, an unserer demokratischen Praxis mit dem umstandslosen und friedlichen Wechsel von Regierungen, nicht zuletzt auch an unserem Sozialstaat und unserer Sozialpartnerschaft mit ihren ausgleichenden Wirkungen auf die ganze Gesellschaft. Viele Länder schätzen Deutschland auch als verlässlichen Bündnispartner und als Stabilitätsanker in einer Welt der Unwägbarkeiten. Länder mit eigener Diktaturerfahrung orientieren sich auch an Deutschlands selbstkritischem Umgang mit seiner Vergangenheit, am Umgang mit Schuld und Versagen.\n\nIch habe oftmals, und zwar auf eine außerordentlich berührende Weise, erlebt, wie Überlebende oder deren Kinder, Enkel und Urenkel es wissen und spüren: Das Deutschland von heute verurteilt und verfolgt Naziungeist und -methoden wie kaum ein anderes Land. An den Stätten des einstigen Grauens, etwa im französischen Oradour-sur-Glane, im griechischen Lingiades, im italienischen Sant’Anna di Stazzema, im tschechischen Lidice, sind mir Menschen daher im Geist der Versöhnung und sogar mit Freundschaft begegnet. Ja, ehemalige Opfer haben Vertrauen zu Deutschland entwickelt, und Migranten wählen Deutschland als neue Heimat, darunter Abertausende von Juden aus der ehemaligen Sowjetunion. Für einen, der im Krieg geboren ist, ist dies eine unglaubliche und wunderbare Erfahrung und Grund zu tiefer Dankbarkeit.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193273,"sequence":48,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193274,"sequence":49,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Meine Damen und Herren, mögen sich viele zu Recht über das einstige Wirtschaftswunder und den wirtschaftlichen Aufschwung unseres Landes, der ja immer noch anhält, beständig freuen und sich dafür begeistern, für mich gibt es eine noch größere Leistung der alten und neuen Bundesrepublik: Es ist das beglückende Demokratiewunder, das unser Land bis heute prägt.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193275,"sequence":50,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193276,"sequence":51,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Die dunklen Schatten der Vergangenheit begleiten uns noch, aber sie dürfen auch die Erfahrungen und Prägungen der letzten Jahrzehnte nicht überdecken, Erfahrungen und Prägungen, die bestimmt wurden durch Teilhabe am normativen Projekt des Westens. Wir haben allen Grund, das Erreichte mit Freude und Dankbarkeit anzuschauen. Welch andere Ordnung hat den Menschen ähnlich viel Freiheit, Gerechtigkeit, Wohlstand und Frieden gebracht? Welch andere Ordnung hat auch nur annähernd so erfolgreiche Wege zu Korrekturen gefunden, Korrekturen, die nicht durch Gewalt oder Bürgerkrieg, sondern durch Dialog und Gewaltlosigkeit erzielt wurden?\n\nNach meiner fünfjährigen Amtszeit ist mir noch mehr als zuvor bewusst: Unsere Gesellschaft hat ein zunehmend reflektiertes Selbstwertgefühl und Selbstbewusstsein gewonnen; sie hat sich damit selbst beschenkt. Denn Vertrauen und Zutrauen zu sich selbst geben Kraft und eröffnen Zukunft. Wir dürfen die sein, die sich mehr Verantwortung zutrauen - in Deutschland, in Europa und in der Welt.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193277,"sequence":52,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193278,"sequence":53,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Schauen wir uns gegenwärtig um: Trotz der Verunsicherung in letzter Zeit sind die meisten Bürger nicht in Verzagtheit verfallen, haben sich nicht ins Private abgesetzt oder sind gar in Wut und Hass verfallen. Ich habe in den Jahren meiner Präsidentschaft unzählige Arbeiter und Angestellte, Unternehmer und Wissenschaftler, Schüler, Eingewanderte, Tausende von Ehrenamtlichen in den verschiedensten Landesteilen gesprochen. Ich habe dabei die Gewissheit gewonnen: Diese Bürger verschließen nicht die Augen vor den großen Problemen unserer Zeit. Das Erstarken antidemokratischer Kräfte wird von ihnen oftmals sogar als ein Weckruf empfunden. Weil das Bewusstsein von Bedrohungen wächst, wächst eben auch das Rettende. Wir Bürger werden gerade wieder wacher, und wir packen mehr an. Viele von uns lernen wieder - und einige neu -: Frieden und Demokratie können gelingen, weil wir sie wollen. Deshalb!","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193279,"sequence":54,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193280,"sequence":55,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Meine Damen und Herren, diese Kraft, diesen Optimismus, diese Zukunftszugewandtheit einer starken Zivilgesellschaft spüren zu dürfen, das war eine der beglückendsten und eine mich stärkende Erfahrung dieser Präsidentschaft. Ich bin zutiefst dankbar dafür.\n\nVor mir sehe ich sie, die Bürger, die sich den neuen Entwicklungen in Gegenwart und Zukunft wirklich stellen und den Vereinfachern und Verführern mit der Kraft der Vernunft begegnen. Sie widerstehen dem traditionellen politischen Extremismus, verschließen aber auch die Augen nicht vor neuem Populismus und auch nicht vor der Demokratieferne, dem Nationalismus oder Islamismus unter Teilen unserer Einwanderer. Sie unterstützen den Dialog mit unseren engeren und weiteren Nachbarn, wollen aber auch nicht hilflos werden gegen Destabilisierungsversuche von außen, egal ob sie durch offene Provokationen oder anonyme Cyberattacken erfolgen. Demokraten wissen: Freiheit ist notfalls auch dadurch zu verteidigen, dass sie für die Feinde der Freiheit begrenzt wird. Unsere Gesellschaft hat dabei beständig abzuwägen. Freiheiten dürfen zwar niemals vorschnell zur Abwehr von Bedrohungen geopfert werden; sie dürfen aber auch nicht zu lange dem Missbrauch überlassen bleiben.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193281,"sequence":56,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193282,"sequence":57,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Manchmal führt das in ein Dilemma; das ist mir wohl bewusst. Einfache Lösungen stehen eben oftmals nicht zur Verfügung. Aber ich habe die Zuversicht - auch unter den neuen Bedingungen und angesichts neuer Bedrohungen -: Unsere Demokratie ist und bleibt wehrhaft.\n\nVor mir sehe ich Politiker wie Sie, auf die in Gegenwart und Zukunft besondere Verantwortung zukommt. Es gilt, große Fragen zu klären, Fragen, die sich in einem Geist der Furcht vor der Problemfülle oder der Furcht vor den Wählern nicht lösen lassen. Ich schaue Sie noch einmal an und denke an die kommenden Wahlkämpfe. Schenken Sie denen, die mit Ressentiments und Hass auf die Straßen strömen, nicht Ihre Furcht, und fürchten Sie sich nicht vor den bösen Zwergen und Trollen, die im Internet Hass und Niedertracht erzeugen!","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193283,"sequence":58,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193284,"sequence":59,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Sie sollen sich auch nicht fürchten vor den Scheinriesen, die draußen, in der erweiterten politischen Welt, herumspringen und um Aufmerksamkeit buhlen.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193285,"sequence":60,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193286,"sequence":61,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Politik, meine Damen und Herren, hat in der Vergangenheit der Bundesrepublik gerade dann Erfolg gezeigt, wenn sie Kontroversen nicht scheute, wenn sie innovativ und unter Umständen so weitsichtig war, dass sie in einigen Fällen nicht auf Mehrheiten in der Bevölkerung zählen konnte. Wir brauchen offene und erhellende Debatten, und das Parlament ist ein guter Ort dafür.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193287,"sequence":62,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193288,"sequence":63,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Wir brauchen, hier wie draußen, überall Menschen, die sich immer wieder selbst ermächtigen, um unser Zusammenleben zu stärken und zu verbessern. Wir brauchen eine Bürgergesellschaft, die gerade in der heutigen Zeit Einheimische und Eingewanderte im Streben nach dem demokratischen Rechtsstaat vereint. Denn ich weiß: Es sind wir, die einheimischen und die eingewanderten Bürger, die mit der Demokratie und der Freiheit in unserem Lande viel zu verteidigen haben. Wir wollen nicht Hass, sondern Dialog, nicht Ausgrenzung, sondern Einbindung und Mitwirkung aller.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193289,"sequence":64,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193290,"sequence":65,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Ich will es ruhig mit dem diesem Anlass angemessenen Pathos sagen: Wir wollen, dass sich all diese unterschiedlichen Menschen, die hier leben, engagieren für das Land, in dem wir gemeinsam leben: für unser Deutschland.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193291,"sequence":66,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193292,"sequence":67,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Meine Damen und Herren, zum Schluss möchte ich auch allen Menschen danken, die mir Vertrauen geschenkt und mich als Bundespräsident auf verschiedene Weise unterstützt haben. Dankbar bin ich für die fruchtbare und faire Zusammenarbeit mit den anderen Verfassungsorganen, dem Bundestag, dem Bundesrat, dem Bundesverfassungsgericht, der Bundesregierung, und insbesondere auch Ihnen, Frau Bundeskanzlerin Merkel.\n\nMein Dank gilt ferner all den Menschen im Land, die mich zu Beginn ermutigt haben, die Präsidentschaft anzutreten, und die mich mit einem hohen Maß an Zustimmung begleitet haben.\n\nDas gilt ganz besonders für einen Menschen, von dem heute schon gelegentlich die Rede war: für die Frau, die sich entschloss, sich von ihrem Beruf zu verabschieden und an meiner Seite das Amt zu stärken. Ihre Offenheit, ihre Neugier, ihre Klugheit und vor allem ihre Menschenfreundlichkeit haben diese Präsidentschaft mitgeprägt und mitgetragen. Daniela, zusammen mit vielen anderen Menschen, aber auf meine ganz persönliche Weise sage ich dir hier vor dieser Öffentlichkeit von Herzen: Danke!","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193293,"sequence":68,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193294,"sequence":69,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Das letzte Wort aber gilt Ihnen, Herr Bundespräsident Frank-Walter Steinmeier. Lieber Herr Bundespräsident, wir wissen es alle: Sie treten Ihr Amt in schwierigen Zeiten an. Aber Sie haben diesem Land schon lange auf vielfältige Weise gedient. Sie sind dabei Schwierigkeiten nicht ausgewichen, sondern sind ihnen immer entschlossen begegnet. Unzählige Menschen in unserem Land sind Ihnen dafür dankbar.\n\nSie haben den Bürgern im Land nach Ihrer Wahl vor allem Mut zugesprochen. Nun möchte ich es sein, der Ihnen Mut zuspricht, Mut, aber auch Geduld, Freude und Schaffenskraft. Gottvertrauen schadet dabei nicht, und Zutrauen zu den Menschen wird zum Segen für das Land.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193295,"sequence":70,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Anhaltender Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193296,"sequence":71,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Die Anwesenden erheben sich","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193297,"sequence":72,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Sehr geehrter Herr Bundespräsident, lieber Herr Gauck! Im Respekt vor Ihrer Leistung haben sich die Mitglieder des Bundestages und des Bundesrates wie die Mitglieder der Bundesversammlung am 12. Februar 2017 von ihren Plätzen erhoben. Sie haben damit zum Ausdruck gebracht, was ich heute für den Bundestag wie für den Bundesrat vor der deutschen Öffentlichkeit ausdrücklich bekräftigen möchte: Joachim Gauck hat sich um unser Land verdient gemacht.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193298,"sequence":73,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193299,"sequence":74,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Meine Damen und Herren, am 12. Februar dieses Jahres hat die Bundesversammlung Herrn Dr. Frank-Walter Steinmeier zum Bundespräsidenten der Bundesrepublik Deutschland gewählt. Herr Dr. Frank-Walter Steinmeier hat vor der Bundesversammlung die Wahl angenommen und das Amt des Bundespräsidenten am vergangenen Sonntag, dem 19. März 2017, angetreten.\n\nNach Artikel 56 des Grundgesetzes leistet der Bundespräsident bei seinem Amtsantritt vor den versammelten Mitgliedern des Bundestages und des Bundesrates den vorgeschriebenen Eid. Ich bitte Sie, Herr Bundespräsident, zu mir zu kommen, um den Eid zu leisten. Dazu bitten möchte ich auch die Frau Präsidentin des Bundesrates.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193300,"sequence":75,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Die Anwesenden erheben sich","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193301,"sequence":76,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Herr Bundespräsident, ich halte in meinen Händen die Urschrift des Grundgesetzes und darf Sie bitten, den in der Verfassung vorgesehenen Eid zu leisten.\n\nBundespräsident Dr. Frank-Walter Steinmeier:\n\nIch schwöre, dass ich meine Kraft dem Wohle des deutschen Volkes widmen, seinen Nutzen mehren, Schaden von ihm wenden, das Grundgesetz und die Gesetze des Bundes wahren und verteidigen, meine Pflichten gewissenhaft erfüllen und Gerechtigkeit gegen jedermann üben werde. So wahr mir Gott helfe.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193302,"sequence":77,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Herr Bundespräsident, Sie haben den vorgesehenen Eid geleistet. Ich gratuliere Ihnen im Namen des Deutschen Bundestages, des Bundesrates und des deutschen Volkes herzlich und wünsche Ihnen für Ihre Amtszeit Gottes Segen und viel Erfolg.\n\nBundespräsident Dr. Frank-Walter Steinmeier:\n\nVielen Dank, Herr Bundestagspräsident.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193303,"sequence":78,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Anhaltender Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193304,"sequence":79,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Niemand, Herr Bundespräsident, wäre überrascht, wenn Sie nun auch etwas zu uns sagten. Jedenfalls möchte ich Sie dazu ausdrücklich einladen.\n\nBundespräsident Dr. Frank-Walter Steinmeier:\n\nHerr Präsident des Deutschen Bundestages! Verehrte Mitglieder von Bundestag und Bundesrat! Verehrte Gäste aus dem In- und Ausland! Meine sehr verehrten Damen und Herren! Zunächst aber vor allem: Lieber Joachim Gauck! Ich glaube, Sie selbst haben das ja in den vergangenen Tagen gespürt: diese Welle von Sympathie, die Sie getragen hat, bei Ihren Abschiedsreisen, bei Ihren Auftritten überall.\n\nUnd Ihre gerade verklungenen Abschiedsworte haben es den Deutschen noch mal eindrucksvoll vor Augen geführt: Sie haben das Amt des Bundespräsidenten tief geprägt und darüber unserem ganzen Land einen republikanischen, einen aufgeklärten Stolz vermittelt.\n\nWenn nicht jeder wüsste, wofür der Bundespräsident kraft unserer Verfassung steht - Sie haben es in Ihrer Amtsführung gezeigt, mit Klugheit, mit Charme. Sie haben die Einheit des Staates verkörpert und befördert einschließlich all dessen - Sie haben es eben noch einmal gesagt -, wofür unser Gemeinwesen steht und weltweit geachtet wird: Freiheit und Demokratie, Rechtsstaatlichkeit und Menschenrechte.\n\nLieber Herr Gauck, bei Ihrer Wahl vor fünf Jahren haben Sie hier in diesen Plenarsaal gerufen: „Was für ein schöner Sonntag!“ Mit Blick auf all das, was Sie gemeinsam mit Daniela Schadt für unser Land getan haben, darf ich heute zu Ihrem Abschied auch sagen: Was für ein wehmütiger Mittwoch! - Wir alle wollen Ihnen beiden heute von Herzen noch einmal danken, und diese Dankbarkeit bleibt.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193305,"sequence":80,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193306,"sequence":81,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Aber nicht nur die Dankbarkeit bleibt. Freiheit, Rechtsstaatlichkeit und Menschenrechte verteidigen - auch die Aufgabe bleibt, umso mehr in einer Zeit, in der alte Gewissheiten ganz offenbar ins Wanken geraten. Viele Fragen: Wie fest sind die Fundamente der Demokratie? Hat der Westen als Modell eine Zukunft? Wohin treibt Europa?\n\nUnser Blick geht zu den Wahlen in Frankreich, nach Russland, in die USA, aber in diesen Tagen - und ich glaube, das geht uns im Augenblick allen so - ganz besonders in die Türkei! Viel steht auf dem Spiel für die Türkei, aber auch für das Verhältnis der Türkei zu uns. Wir versuchen, uns unser Urteil nicht allzu einfach zu machen: Wer die Türkei vor 30 Jahren oder mehr bereist hat, kam in ein rückständiges Land. Die Menschen waren arm, Millionen verließen ihre Heimat auf der Suche nach Arbeit in ganz Europa. Heute ist die Türkei ein anderes Land. Sie hat eine Phase von wirtschaftlichem Aufbau und Reformen erlebt und - ich glaube, niemand wird das leugnen - zwischendurch auch eine Periode der Annäherung an Europa. All das haben wir Deutsche gewürdigt und unterstützt. Dem Weg, den die Türkei in zwei Jahrzehnten nahm, fühlten wir uns sogar besonders verbunden - auch wegen der vielen Menschen türkischer Abstammung, die in Deutschland leben, arbeiten und hier zu Hause sind.\n\nUnd weil das alles so ist, meine Damen und Herren, schauen wir auf die Türkei von heute nicht mit Hochmut und Besserwisserei. Wir wissen um die Lage der Türkei in Nachbarschaft der großen Krisenregionen Irak und Syrien. Wir verurteilen den versuchten Militärputsch im vergangenen Sommer. Aber: Unser Blick ist von Sorge geprägt, dass all das, was über Jahre und Jahrzehnte aufgebaut worden ist, gewachsen ist, zerfällt.\n\nDiese Sorge ist es, die meinen Appell leitet: Präsident Erdogan, gefährden Sie nicht das, was Sie mit anderen selbst aufgebaut haben! Glaubwürdige Signale der Entspannung sind willkommen. Aber: Beenden Sie die unsäglichen Nazivergleiche! Zerschneiden Sie nicht das Band zu denen, die wie wir Partnerschaft mit der Türkei wollen! Respektieren Sie den Rechtsstaat, Freiheit von Medien und Journalisten! Und: Geben Sie Deniz Yücel frei!","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193307,"sequence":82,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193308,"sequence":83,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Aber, meine Damen und Herren, machen wir es uns - auch mit Blick auf unseren eigenen Kontinent - nicht zu einfach! Die Anfechtung der freiheitlichen Demokratie findet nicht nur bei anderen statt - weit westlich und östlich der europäischen Grenzen. Die Wahrheit ist doch: Eine neue Faszination des Autoritären ist inzwischen tief nach Europa eingedrungen. Sosehr ich mich freue über die niederländischen Nachbarn, sosehr ich mich darüber freue, dass die Niederländer den Angriff auf ihre demokratischen Traditionen in der Wahlkabine zurückgeschlagen haben: Ich finde, für übergroße Gelassenheit besteht kein Anlass.\n\nGeht uns das was an in Deutschland? Ich denke: ja. Wir können uns nicht zurücklehnen, uns gegenseitig auf die Schulter klopfen und Noten für andere verteilen. Wir leben nicht auf einer Insel! Die weltweiten Trends wirken auch bei uns. Ich glaube, auch unsere eigene Geschichte, insbesondere die des 20. Jahrhunderts, hat uns nicht wirklich immunisiert. Die Geschichte der Weimarer Demokratie - deren 100. Jubiläum wir im nächsten Jahr begehen - zeigt doch, dass die Demokratie weder selbstverständlich ist noch mit Ewigkeitsgarantie ausgestattet ist, dass sie, einmal errungen, auch wieder verloren gehen kann, wenn wir uns nicht um sie kümmern.\n\n„Die liberale Demokratie steht unter Beschuss“, so hat es Joachim Gauck in seiner Abschiedsrede ausgedrückt. Ja, sie steht unter lautem Beschuss von Radikalismus und Terrorismus, vom Machthunger der Autokraten, die - rund um die Welt - einer freien Zivilgesellschaft die Luft zum Atmen rauben.\n\nAber es gibt auch das andere, die schleichende Erosion von innen: durch Gleichgültigkeit, Trägheit und Teilnahmslosigkeit oder, wie Präsident Lammert es in der Bundesversammlung gesagt hat, die Anfechtung durch jene, die Parlamente und demokratische Institutionen nicht mehr als Ort für politische Lösungen sehen wollen, sondern als Zeitverschwendung diskreditieren - und das politische Personal gleich mit.\n\nPopulisten erhitzen die öffentliche Debatte durch ein Feuerwerk von Feindbildern, laden zum Kampf ein gegen das sogenannte Establishment und verheißen eine blühende Zukunft nach dessen Niedergang.\n\nEs gibt - das ist meine Sicht - in Deutschland keinen Grund für Alarmismus; das nicht. Aber ich sage mit Blick auf das, was sich da am Horizont auftut, mit ganz großer Ernsthaftigkeit, meine Damen und Herren: Wir müssen über Demokratie nicht nur reden - wir müssen wieder lernen, für sie zu streiten! Darum geht es.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193309,"sequence":84,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193310,"sequence":85,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Nun ist Streiten für Demokratie nicht Sache der Politik allein. Aber Politik muss verstehen, dass die Zeiten besondere sind; Zeiten, in denen alte Gewissheiten verschwunden und, jedenfalls bislang, neue nicht an ihre Stelle getreten sind; Zeiten, in denen internationale Konflikte Sorge um den Frieden und auch um die Sicherheit im eigenen Lande auslösen; Zeiten, in denen Eltern sich fragen, ob es ihren Kindern noch genauso gut gehen wird wie ihnen selbst.\n\nWir leben in Zeiten des Übergangs. Wie die Zukunft wird, darauf gibt es nicht nur eine Antwort. Da ist Zukunft nicht „alternativlos“. Im Gegenteil: Die Zukunft ist offen, und sie ist überwältigend ungewiss. Diese Offenheit, die bei den einen Hoffnung auslöst, jagt anderen Angst ein. „Wer von Angst getrieben ist, vermeidet das Unangenehme, verleugnet das Wirkliche und verpasst das Mögliche“, so hat Heinz Bude geschrieben.\n\nIch glaube auch: Der Ängstliche ist anfällig für die Lockrufe jener, die immer mit ganz einfachen Antworten zur Stelle sind. Mir scheint: Das Angebot an einfachen Antworten steigt im Wochenrhythmus. Dabei könnten wir doch eigentlich wissen: Die einfachen Antworten sind in der Regel keine Antworten. Wer soll denn glauben, dass in einer Welt, die komplizierter geworden ist, die Antworten einfacher werden? Wer soll denn glauben, dass nach dem blutigen 20. Jahrhundert und den Lehren aus zwei Weltkriegen ausgerechnet die alten Muster von Abschottung und nationaler Eiferei die Welt friedlicher machen?\n\nDie neue Faszination des Autoritären, auch die in Teilen Europas, ist nach meiner Überzeugung am Ende nichts anderes als die Flucht in die Vergangenheit aus Angst vor der Zukunft. Ich finde, das kann und das darf nicht unser Weg in diesem Land, in Deutschland, sein.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193311,"sequence":86,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193312,"sequence":87,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Ich kenne Weltregionen, in denen die Zukunft weit weniger gewiss ist als bei uns. Ich denke an meine letzte Begegnung mit Shimon Peres vor seinem Tod im vergangenen Jahr. Wir beide waren unterwegs zu einem Besuch der Hebräischen Universität in Jerusalem - für mich bis heute ein ganz und gar unvergesslicher Tag! Dort in der Nachmittagssonne unter freiem Himmel auf dem Scopusberg waren wir zu Gast, als die stolzen Absolventinnen und Absolventen der Universität ihre Zeugnisse bekamen. Nach der Veranstaltung standen wir mit einer kleinen Gruppe von Studenten zusammen und diskutierten. In dieser Gruppe gab es eine junge Frau, die fragte: „Verehrter Shimon Peres, was wird uns die Zukunft bringen?“ Statt einer langen Antwort hat Shimon Peres ihr eine Geschichte erzählt. „Die Zukunft“, sagte Peres, „ist wie ein Kampf zweier Wölfe. Der eine ist das Böse, ist Gewalt, Furcht und Unterdrückung. Der andere ist das Gute, ist Frieden, Hoffnung und Gerechtigkeit.“ Die junge Frau hörte zu, schaute fasziniert und fragte dann ganz gespannt zurück: „Und? Wer gewinnt?“ Peres lächelte und sagte: „Der, den du fütterst.“\n\nDu hast es in der Hand! Wir haben es in der Hand! Das war seine Botschaft an die jungen Leute. Und er hat eigentlich recht damit: Zukunft ist kein Schicksal, dem Gesellschaften ausgeliefert sind - erst recht nicht die demokratischen. Wer, wenn nicht wir Deutsche, kann davon ein glückliches Zeugnis geben? Wer, wenn nicht wir, hat erfahren, dass nach zwei Weltkriegen Frieden werden kann und nach Jahren der Teilung Versöhnung? Wer, wenn nicht wir, hat erfahren, dass nach der Raserei der Ideologien so etwas einkehren kann wie politische Vernunft?\n\nEs ist nicht alles gut in unserem Land, aber vieles ist bei uns geglückt, und das miteinander. Deshalb haben wir allen Grund, zuallererst zu sagen: Lasst uns bewahren, was gelungen ist in diesem Land, meine Damen und Herren!","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193313,"sequence":88,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193314,"sequence":89,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Aber natürlich - Sie ahnen es -: Bewahren wird nicht genügen. Wir machen doch alle die Erfahrung: Das gerade Erreichte bleibt immer hinter dem Besseren zurück und immer weit weg von dem Erträumten. Haben wir Probleme gelöst, stellen sich bald die nächsten, oder - auch das erfahren wir - die alten Probleme stellen sich in neuem Gewand. Das mag den einen oder anderen frustrieren. Aber wir wissen: Das Gebäude der Demokratie ist eben nie ganz vollständig errichtet. Demokratie ist Herrschaft auf Zeit und liefert auch nur Lösungen auf Zeit.\n\nEine kluge Frau, eine ehemalige Kollegin, aus Indien hat mir in einem Gespräch darüber mal den tröstenden Rat gegeben: In der Rechtschreibung der Politik gibt es keinen Punkt, sondern immer nur das Komma. - Die Frage ist: Muss uns das eigentlich frustrieren, oder ist das nicht eigentlich die Stärke von Demokratie? Demokratie ist die einzige Staatsform, die Fehler erlaubt, weil die Korrekturfähigkeit mit eingebaut ist. Die Stärke von Demokratien liegt nach meiner Überzeugung nicht in ihrem Sendungsbewusstsein, sondern in ihrer Fähigkeit zur Selbstkritik und zur Selbstverbesserung.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193315,"sequence":90,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193316,"sequence":91,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Wo denn sonst als in der Demokratie können so unterschiedliche Interessen von Alt und Jung, Stadt und Land, Wirtschaft und Umwelt friedlich zum Ausgleich gebracht werden? Wo denn sonst als in der Demokratie begegnen sich Bürger unabhängig von ihrer Herkunft als Gleiche und Gleichberechtigte? Und wo sonst als in der Demokratie, wo Minderheiten Stimme und Gehör finden, soll uns etwa die gewaltige Aufgabe der Integration gelingen? Nur in der Demokratie kriegen wir das hin. Das ist ihre Stärke, und deshalb brauchen wir sie, meine Damen und Herren.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193317,"sequence":92,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193318,"sequence":93,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Defizite benennen, um Lösungen ringen - das ist anstrengend. Demokratie ist eine anstrengende Staatsform, und sie ist zugleich ein Wagnis: Wir trauen einander zu, uns selbst zu regieren. Herrschaft aus dem Volk, durch das Volk und für das Volk - so hat es uns ein großer amerikanischer Präsident gelehrt, ein Republikaner übrigens. Das mag dem einen oder anderen zu idealistisch klingen, und es ist idealistisch. Aber was dahintersteckt, ist doch die tiefe Einsicht, dass die Flucht vor den Anstrengungen der Demokratie nicht etwa zu besserer Politik führt, ganz sicher nicht, auch und gerade nicht von denen, die von sich behaupten, im Namen des „eigentlichen Volkes“ oder der schweigenden Mehrheit zu sprechen gegen „die da oben“. Demokratie kennt das Volk aber nur in seiner ganzen Vielfalt. Deshalb: Wer heute in Deutschland seinen Sorgen Luft macht und dabei ruft „Wir sind das Volk!“, der darf das gern - aber der muss auch hinnehmen, dass andere Leute mit anderen Ansichten diesen stolzen Satz genauso beanspruchen,","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193319,"sequence":94,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193320,"sequence":95,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"so wie ich das vor ein paar Monaten in Dresden gesehen habe, wo eine bunte Truppe junger Leute ein Plakat in die Höhe hielt, auf dem ganz gelassen stand: „Nö - wir sind das Volk“.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193321,"sequence":96,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Heiterkeit und Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193322,"sequence":97,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Genauso ist es, meine Damen und Herren. In der Demokratie tritt das Volk eben nur im Plural auf und hat viele Stimmen. Nie wieder darf eine politische Kraft so tun, als habe sie allein den Willen des Volkes gepachtet und alle anderen seien Lügner, Eindringlinge oder Verräter. Deshalb ist meine Bitte: Wo immer solche Art von Populismus sich breitmacht - bei uns im Land oder bei unseren Freunden und Partnern -, da lassen Sie uns gemeinsam vielstimmig dagegenhalten!","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193323,"sequence":98,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193324,"sequence":99,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Herr Gauck, Sie haben es angedeutet: Wir navigieren zurzeit in unbekannten Gewässern. Ob wir nach Osten oder nach Westen schauen: Wir steuern da auf viel unkartiertes Gelände zu. Oftmals werden wir Antworten geben müssen, ohne uns an andere anlehnen zu können. Das verlangt Selbstbewusstsein. Aber noch viel mehr verlangt es Mut, Mut, nach vorn in Richtung Zukunft zu denken, nicht darauf zu hoffen, die Antworten in der Vergangenheit zu finden, Mut, unsere Geschicke selbst in die Hand zu nehmen - ohne, Herr Präsident, den Kaiser oder den „großen Bruder“ oder selbsternannte „starke Männer“. Ich finde: Mut ist das Lebenselixier der Demokratie, so wie die Angst der Antrieb von Diktatur und Autokratie ist.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193325,"sequence":100,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193326,"sequence":101,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Deshalb, meine Damen und Herren: Die Staatsform der Mutigen - das ist die Demokratie. Die Demokratie braucht diesen Mut auf beiden Seiten: auf der Seite der Regierten ebenso wie auf der Seite der Regierenden. Denn nur wer selber Mut hat, kann auch andere ermutigen, und nur der kann Mut erwarten.\n\nPolitik tut sich keinen Gefallen, wenn sie über Sorgen der Menschen, über politische Fehlentwicklungen, über offene Fragen nicht ebenso offen redet. Wir leben in hochpolitischen Zeiten. Das verlangt den Mut, zu sagen, was ist und was zu tun ist. Wie gelingt Integration? Wie, lieber Herr Gauck, bringen wir das überein: unser weites Herz und die endlichen Möglichkeiten? Wie erneuern wir das Versprechen vom Aufstieg durch Bildung, das mich persönlich und eine ganze Generation auf den Weg gebracht hat? Wie erhalten wir Hoffnung dort, wo im Dorf Schule, Arztpraxis, Friseurladen und Tankstelle längst geschlossen sind und jetzt auch noch die letzte Busverbindung gekappt wird?\n\nWie schaffen wir ethische Standards auch in der Wirtschaft, die das Oben und Unten in der Gesellschaft verbunden halten, damit oben nicht nach Regeln gehandelt wird, die von den Menschen als unanständig empfunden werden? Wo Abfindungen und Bonuszahlungen nur noch „Fassungslosigkeit“ bei den Menschen hervorrufen - so hat gerade in der Zeit einer der großen deutschen Wirtschaftsführer geschrieben -, sollten wir die Debatte darüber nicht „vorschnell als Neiddebatte abtun“. Ich finde: Recht hat er. Es geht um das gemeinsame Interesse, dass das Vertrauen in unsere wirtschaftliche und politische Ordnung nicht durch das Handeln weniger insgesamt Schaden nimmt.\n\nDer Bundespräsident hat dazu keine Vorschläge zu machen. Aber die lebendige Debatte darüber - davon bin ich überzeugt - braucht die Gesellschaft. Führen wir sie nicht, dann - das sage ich voraus - werden Populisten unterschiedlicher Couleur sie am Ende gegen die Demokratie wenden. Deshalb sind wir alle miteinander gefragt, meine Damen und Herren.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193327,"sequence":102,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193328,"sequence":103,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Das geht nicht von allein. Dafür brauchen wir eine Kultur des demokratischen Streits. Selten werden wir alle derselben Meinung sein. Umso wichtiger ist, dass wir das gemeinsame Fundament von Demokratie pflegen, aber die Auseinandersetzung über Ideen, Optionen und Alternativen nicht scheuen. Wir brauchen das Dauergespräch unter Demokraten, wo nötig, auch kontrovers. Die tägliche Selbstbestätigung unter Gleichgesinnten bringt uns nicht weiter. Bevor wir uns daran gewöhnen, nur noch mit denen zu reden, die gleicher Meinung sind, frage ich: Warum nicht mal mit denen sprechen, die uns Facebook nicht als Kontakt vorschlägt? Warum nicht überhaupt mal den Blick vom Smartphone heben und ins wirkliche Leben schauen?","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193329,"sequence":104,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193330,"sequence":105,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Ich will, dass diese Gesellschaft miteinander im Gespräch bleibt. Der Raum der Demokratie, das ist einer, in dem - ja - viele zu Wort kommen müssen, in dem es aber auch ein paar geben muss, die zuhören.\n\nIch will, dass wir uns rauswagen aus den Echokammern, auch aus mancher Selbstgewissheit der intellektuellen Ohrensessel und erst recht aus der Anonymität des Netzes, wo die Grenze zwischen dem Sagbaren und dem Unsäglichen immer mehr schwindet, wo inzwischen eine Sprache aggressiver Maßlosigkeit herrscht und wo täglich immer nur noch neue Erregungswellen erzeugt werden. Und vor allem, meine Damen und Herren, will ich eines: dass wir in Deutschland festhalten an dem Unterschied von Fakt und Lüge. Wer das aufgibt, der rührt am Grundgerüst von Demokratie.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193331,"sequence":106,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193332,"sequence":107,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Vor einigen Monaten fragte mich ein prominentes Mitglied dieses Hauses - wohlgemerkt ganz wohlwollend -: „Herr Steinmeier, nach so vielen Jahren in der Politik - können Sie da eigentlich neutral sein?“ Die ehrliche Antwort ist: Nein, ich bin nicht neutral. Überparteilich - ja, wie es das Amt verlangt. Aber ich glaube, neutral darf ich gar nicht da sein, wo es um das ganz Grundsätzliche geht. Deshalb sage ich Ihnen: Ich werde parteiisch sein, parteiisch, wenn es um die Sache der Demokratie selbst geht.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193333,"sequence":108,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193334,"sequence":109,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Partei ergreifen werde ich auch für Europa. Ich freue mich über die vielen, vor allen Dingen jungen Menschen, die in diesen Tagen auf die Plätze gehen und uns den Puls von Europa wieder spüren lassen.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193335,"sequence":110,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193336,"sequence":111,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Die, die sich da versammeln, erinnern uns vielleicht daran, wie viel gerade wir Deutsche dem vereinten Europa zu verdanken haben: die Rückkehr unseres Landes in die Weltgemeinschaft, Wiederaufbau, Wachstum, Wohlstand und vor allem 70 Jahre Frieden. Das verdanken wir den Müttern und Vätern Europas, die nach 1945 den Mut hatten, die richtigen Lehren aus Jahrhunderten von Kriegen zu ziehen.\n\nMut zu Europa, den brauchen wir wohl auch heute. Es stimmt ja: Europa ist weit davon entfernt, perfekt zu sein. Das wissen wir auch nicht erst seit dem Brexit. Wir dürfen nichts schönreden, was schlecht läuft. Und selbstverständlich ist dringend Zeit für mutige Reformen. Dabei muss vielleicht auch nicht jedes Detail des institutionell verfassten Europas mit Zähnen und Klauen verteidigt werden. Aber denen, die heute meinen: „Ach, ich habe dieses Europa über; lieber zurück hinter die vertrauten Butzenscheiben der Nation“, denen sage ich: Das ist zu einfach, und das ist der falsche Weg.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193337,"sequence":112,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193338,"sequence":113,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Jean-Claude Juncker hat jüngst gesagt: „Wir haben nicht das Recht, gegeneinander patriotisch zu sein.“ Ich sehe es genauso: Aufgeklärter Patriotismus und Einstehen für Europa, das geht Hand in Hand.\n\nDenn - auch wenn wir, meine Generation, es nicht so nennen - für viele unserer Kinder ist Europa längst ein „zweites Vaterland“ geworden. Deshalb lassen Sie uns gemeinsam Partei ergreifen - für ein besseres Europa, für eines, das für die politische Freiheit steht, das sein Gewicht einsetzt für eine friedlichere und gerechtere Welt, für gute Nachbarschaft! Dafür will ich gerne streiten - und das mit möglichst vielen von Ihnen, meine Damen und Herren.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193339,"sequence":114,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193340,"sequence":115,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"All die Mutigen, all die, die Partei ergreifen für Demokratie, werden jedenfalls den Bundespräsidenten dabei an ihrer Seite wissen.\n\nMeine Antrittsbesuche in unseren Bundesländern werden eine Deutschlandreise ganz besonderer Art sein: Ich will an die Orte der deutschen Demokratie gehen - und vor allen Dingen hin zu den Menschen, die sie leben und beleben, die, um auf Shimon Peres zurückzukommen, dem guten Wolf das Futter geben. Ich will zu denen, die nach ihrem wohlverdienten Feierabend in Gemeinderäten um das Schwimmbad oder die Bücherei in der Nachbarschaft ringen. Ich will zu den kleinen und mittelständischen Unternehmen, die auf den Märkten der Welt bestehen müssen, aber zugleich Verantwortung für ihre Mitarbeiter, für ihre Stadt, für ihre Region zeigen, zu den Betriebsräten, die geholfen haben, dass Unternehmen auch Krisenjahre überstanden haben, und darauf achten, dass es fair zugeht im Betrieb. Ich will zu denen, die in Kindergärten vorlesen oder im Hospiz Sterbende begleiten.\n\nUnd wenn ich allein alle diejenigen, die sich bis zur Erschöpfung für Flüchtlinge engagiert haben, mit einem Orden auszeichnen wollte - das würde ich gern; glauben Sie es mir -, dann wäre allerdings jetzt schon klar, womit ich die nächsten fünf Jahre vollauf beschäftigt wäre.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193341,"sequence":116,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193342,"sequence":117,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Doch, meine Damen und Herren, das muss ich gar nicht. Denn wenn ich mit Feuerwehrleuten, Rotkreuzhelfern, Jugendtrainern oder Kirchenvertretern spreche, höre ich: Die warten nicht auf Orden, sondern die sagen mir: Worum’s geht, ist nicht, was du für dich selber rausholst, sondern das, was du für andere reingibst. - Das sagt nicht nur einer, das sagen nicht zehn, das sagt nicht eine Minderheit - es sind viele Millionen in unserem Land, die sich um mehr kümmern als nur um sich selbst, die Verantwortung übernehmen für die Nachbarschaft, das Dorf, die Region, die helfen, wo Hilfe nötig ist. Nichts, glaube ich, ist wertvoller als das, und das macht mich so stolz auf unser Land und seine Menschen.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193343,"sequence":118,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193344,"sequence":119,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Und weil das so einzigartig ist - wenn man ein bisschen herumgekommen ist und sich andere Länder angeschaut hat, weiß man das - und uns das von vielen anderen Ländern unterscheidet, bin ich mir so sicher, dass wir den Stürmen der Zeit trotzen werden und unseren Kindern eine lebenswerte Zukunft schenken werden, meine Damen und Herren.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193345,"sequence":120,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193346,"sequence":121,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"1949, am Tag, als unsere Verfassung in Kraft trat, sagte Theodor Heuss: Mit dem Grundgesetz ist „ein ganz kleines Stück festen Bodens für das deutsche Schicksal geschaffen“. - Heute ist dieses Grundgesetz ein breites Fundament für das wiedervereinigte Deutschland.\n\n1969 sagte Gustav Heinemann:\n\nWir stehen erst am Anfang der ersten wirklich freiheitlichen Periode unserer Geschichte. Freiheitliche Demokratie muß endlich das Lebenselement unserer Gesellschaft werden.\n\nHeute ist sie uns ganz und gar selbstverständlich geworden.\n\n1990, im Jahr der Einheit, sagte Richard von Weizsäcker: Nun gilt es, in der Freiheit zu bestehen. Das ist schwer. - Heute setzen andere, die anderswo in Unfreiheit leben, ihre Hoffnung in uns.\n\nMeine Damen und Herren, welch ein weiter, welch ein erstaunlicher Weg! Ist es nicht eigentlich ganz wunderbar, dass unser Land, ein Land mit dieser Geschichte, zu einem Anker der Hoffnung in der Welt geworden ist?","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193347,"sequence":122,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193348,"sequence":123,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Ist es nicht ein unschätzbares Glück, meine Damen und Herren, dass wir - unsere Generationen - das erleben dürfen?\n\nWer also, wenn nicht wir, ist gefragt, mutig für die Demokratie zu streiten, wenn sie heute weltweit angefochten wird. Das ist der Mut, von dem ich spreche, das ist der Mut, den wir brauchen: keinen Kleinmut - dafür gibt es keinen Grund -, keinen Hochmut - davon hatten wir in Deutschland genug -, sondern den tatkräftigen, den lebenszugewandten Mut von Demokraten. Den brauchen wir!\n\nHerzlichen Dank.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193349,"sequence":124,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Langanhaltender Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193350,"sequence":125,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Ich danke Ihnen, Herr Bundespräsident. - Für Ihre Amtszeit wünsche ich Ihnen noch einmal im Namen des ganzen Hauses die Autorität dieses Amtes, das Vertrauen der Menschen und eine glückliche Hand.\n\nZur Bekräftigung unserer gemeinsamen Überzeugungen, unserer Prinzipien, unserer Erfahrungen, unserer Erwartungen und guten Wünsche an alle, die für dieses Land Verantwortung tragen, singen wir nun gemeinsam die Nationalhymne.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193351,"sequence":126,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Nationalhymne","top":null,"top_id":null,"type":"poi","wahlperiode":18},{"id":193352,"sequence":127,"sitzung":223,"speaker":"Präsident Prof. Dr. Norbert Lammert","speaker_cleaned":"Prof. Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":494.0,"speaker_party":null,"text":"Bevor ich die gemeinsame Sitzung des Bundestages und des Bundesrates schließe, muss ich daran erinnern, dass dies zwar ein Festtag, aber kein Feiertag ist.\n\nIch berufe die nächste Sitzung des Deutschen Bundestages für heute, 14.30 Uhr, ein. Dann geht es mit der Regierungsbefragung weiter.\n\nDie Sitzung ist geschlossen.","top":null,"top_id":null,"type":"chair","wahlperiode":18},{"id":193353,"sequence":128,"sitzung":223,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall","top":null,"top_id":null,"type":"poi","wahlperiode":18}]