[{"id":137527,"sequence":0,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Guten Tag, liebe Kolleginnen und Kollegen! Nehmen Sie bitte Platz. Die Sitzung ist eröffnet.\n\nVor Eintritt in die Tagesordnung habe ich noch eine Mitteilung zu machen.\n\nInterfraktionell ist vereinbart worden, dass die Unterrichtung der Bundesregierung über die Stellungnahme des Bundesrates und die Gegenäußerung der Bundesregierung auf der Drucksache 18\/11536 zu dem bereits überwiesenen Entwurf eines Ersten Gesetzes zur Änderung des Infrastrukturabgabengesetzes dem federführenden Ausschuss für Verkehr und digitale Infrastruktur sowie zur Mitberatung dem Finanzausschuss und dem Haushaltsausschuss überwiesen werden soll.\n\nDes Weiteren soll die Unterrichtung der Bundesregierung über die Stellungnahme des Bundesrates auf der Drucksache 18\/11560 zu dem bereits überwiesenen Entwurf eines Gesetzes zur Änderung des Zweiten Verkehrsteuerungsänderungsgesetzes an den federführenden Finanzausschuss sowie zur Mitberatung an den Haushaltsausschuss, den Ausschuss für Verkehr und digitale Infrastruktur und den Ausschuss für Umwelt, Naturschutz, Bau und Reaktorsicherheit überwiesen werden.\n\nSind Sie mit diesen Vorschlägen einverstanden? - Das ist der Fall. Dann ist das so beschlossen.\n\nIch rufe den Tagesordnungspunkt 1 auf:\n\nBefragung der Bundesregierung\n\nDie Bundesregierung hat als Thema der heutigen Kabinettssitzung mitgeteilt: Bericht der Koordinatorin der Bundesregierung für die Deutsche Luft- und Raumfahrt - „Innovation und Hochtechnologie für eine Welt im Wandel“.\n\nDas Wort für den einleitenden fünfminütigen Bericht hat die Bundesministerin für Wirtschaft und Energie, Frau Brigitte Zypries. - Bitte.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"chair","wahlperiode":18},{"id":137528,"sequence":1,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Vielen Dank. - Frau Präsidentin! Meine sehr geehrten Damen und Herren! Kolleginnen und Kollegen! Das Bundeskabinett hat heute den Bericht zur Lage und Zukunft der Luft- und Raumfahrtindustrie verabschiedet. Ich habe ihn hier, allerdings nur ein Exemplar. Ich gehe davon aus, dass Sie ihn in Kürze zugeschickt bekommen, ansonsten steht er auf unserer Website. Es ist der erste Bericht nach dem meines leider viel zu früh verstorbenen Amtsvorgängers Peter Hintze, der 2009 den letzten Bericht zur Lage der Luft- und Raumfahrt abgegeben hat. Sie können daraus erkennen, dass wir in diesem Bereich seit 2009 eine Menge angestoßen haben und dass auch in diesem Industriebereich eine Menge Veränderungen eingetreten sind.\n\nDie gute Nachricht zuerst: Die Branche ist auf Wachstumskurs. Die Anzahl der Beschäftigten ist deutlich gewachsen. Wir haben jetzt 106 000 direkt Beschäftigte. Damit arbeiten so viele Menschen in der Luft- und Raumfahrt wie noch nie zuvor. Die Branche macht einen Jahresumsatz von 35 Milliarden Euro und ist damit gut aufgestellt. Das Ganze liegt natürlich auch daran, dass der Flugverkehr weltweit zunimmt, und auch an den Entwicklungen in China.\n\nMehr Mobilität fördert das Wachstum. Dazu kommt die technologische Revolution, die Digitalisierung, die uns in allen Bereichen der Gesellschaft und der industriellen Produktion beschäftigt und dementsprechend auch in der Luft- und Raumfahrt. Auch dort gibt es Industrie 4.0 und neue digitale Geschäftsmodelle. Diese Veränderungen werden auch die Luft- und Raumfahrt von morgen prägen.\n\nIn den letzten Jahren, also in dieser Legislaturperiode, haben wir den Dialog mit der Industrie, der Forschung und den Bundesländern gesucht. Das umfasst selbstverständlich auch die Betriebsräte und die Gewerkschaften. Bei allen Plattformen, die das Bundeswirtschaftsministerium in dieser Legislaturperiode initiiert hat, hatten wir immer beide Sozialpartner am Tisch. So war es auch hier - ganz egal, ob es um den Branchendialog Luft- und Raumfahrt ging oder um den Runden Tisch Luftfahrtindustrie, eine Einrichtung, die ich ins Leben gerufen hatte, um die Zukunft der Branche gemeinsam zu besprechen.\n\nAus der Vielzahl der Punkte, die Sie in diesem Bericht nachlesen können, möchte ich zwei herausgreifen:\n\nErstens: die klare Fokussierung auf die Zukunftsthemen der Branche. Ich denke da vor allen Dingen an unsere Innovationsagenda Digitale Luft- und Raumfahrtforschung. Dazu gehört auch die Gründung von vier DLR-Instituten, die möglich werden konnte, weil der Deutsche Bundestag - das will ich ganz klar so sagen - dafür im Haushalt das entsprechende Geld bereitgestellt hat. Da geht es einmal um eine Gründung in Jena mit den Schwerpunkten Big and Smart Data und Internet der Dinge. Da geht es um die Gründung eines weiteren Instituts in Dresden mit den Schwerpunkten Softwareforschung und Simulation. In Hamburg, wo Airbus einen großen Standort hat, haben wir ein DLR-Institut mit den Schwerpunkten Wartung und Systemarchitekturen gegründet, in Augsburg ein Test- und Simulationszentrum für Gasturbinen.\n\nDaneben haben wir in unserem Luftfahrtforschungsprogramm LuFo, bei dem Unternehmen auf Antrag Fördermittel zur Verfügung gestellt werden können, eine Förderlinie Industrie 4.0 eingesetzt. Sie wird ausgesprochen gut angenommen. Wir haben 47 Millionen Euro für Industrie\u001e4.0-Themen eingestellt, und wir werden den Betrag mit der neuen Förderlinie steigern. Die Idee ist, dass Unternehmen gemeinsam mit der Wissenschaft an bestimmten Themen forschen, die der Entwicklung der Luftfahrt dienen.\n\nZweitens: das Schlagwort „New Space“ in der Raumfahrt. Da geht es darum, dass man mit privaten Raumfahrtprojekten Geld verdienen kann. Sie kennen es aus den USA, wo es darum geht, Privatleute auf den Mars oder auch auf den Mond zu schaffen. Wir sind jetzt nicht ganz so weit, dass wir sagen würden, das wollen wir unterstützen. Aber wir haben erst einmal eine Studie zu New Space in Auftrag gegeben zu der Frage, was eine Kommerzialisierung der Raumfahrt eigentlich für Deutschland heißt.\n\nEine Konsequenz aus dieser Studie ist unsere Initiative „Raumfahrt bewegt!“. Damit wollen wir die strategische Vernetzung der Raumfahrt mit anderen Mobilitätsbranchen voranbringen. Denn wir sind ganz sicher: Nur zusammen können unsere Unternehmen die Potenziale, die New Space birgt, auch tatsächlich entdecken und heben, und sie können dies vor allen Dingen nur gemeinsam mit den Start-ups. Auch in der Luft- und Raumfahrt - obwohl man es gar nicht denken sollte, weil es doch eine sehr hochtechnologische Industrie ist - gibt es sehr viele Start-ups. Wir haben in dem Bereich mit unseren StartUp Nights angefangen, und inzwischen gab es drei Veranstaltungen, bei denen etablierte Industrie und Start-ups zusammenkamen. Daraus haben sich durchaus gute Verbindungen ergeben.\n\nUnser Ziel ist klar - das können Sie auch in unserem Bericht nachlesen -: Wir wollen den Luft- und Raumfahrtstandort Deutschland nachhaltig stärken. Wir wollen ihn zum einen stärken, damit er auch morgen noch im Wettbewerb in der Welt bestehen kann. Wir wollen ihn zum anderen deshalb stärken, weil wir glauben, dass von der Luft- und Raumfahrt eine große Faszination ausgeht. Die Fragen, was da eigentlich im All ist, wie es eigentlich weitergeht, woher der Mensch kommt und wohin er geht, haben alle damit zu tun. Diese Faszination des Alls möchten wir gerne nutzen, um junge Menschen zu motivieren, sich mit den sogenannten MINT-Fächern zu beschäftigen - Mathematik, Informatik, Naturwissenschaften, Technik. Sie sollen, wenn möglich, Fächer aus diesem Bereich studieren.\n\nDas Gute ist, dass wir mit Alexander Gerst im Moment einen Botschafter für diese Themen haben, der Jugendliche auch mit seiner Social-Media-Arbeit ausgesprochen toll anspricht. Nachdem er einmal im Weltall war und dann zu den Schulen gefahren ist, wird er 2018 das nächste Mal ins All, auf die ISS, gehen und dort sogar Kommandant sein. Wir erhoffen uns davon auch noch einen weiteren Schub. - Frau Präsidentin, ich sehe leider keine Uhr. Deswegen bin ich unsicher, wie ich in der Zeit liege.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137529,"sequence":2,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie müssen bitte zum Schluss kommen.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"chair","wahlperiode":18},{"id":137530,"sequence":3,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Dann höre ich auf.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137531,"sequence":4,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Ich bitte, zunächst Fragen zu dem Themenbereich zu stellen, über den soeben berichtet wurde. Das Wort zur ersten Frage hat der Kollege Lutze.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"chair","wahlperiode":18},{"id":137532,"sequence":5,"sitzung":224,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":80.0,"speaker_party":"linke","text":"Vielen Dank für den Bericht. - Mich interessieren zwei Punkte, was den Flugverkehr angeht. In der Luftfahrt wird zunehmend damit gearbeitet, dass die Pilotinnen und Piloten pro Flug bezahlt werden. Ich möchte wissen, wie die Einstellung der Bundesregierung zu dieser neuen Entwicklung ist; denn wir alle wissen, dass diese Entwicklung wesentliche Risiken, gerade wenn es um Krankmeldungen usw. geht, in sich birgt.\n\nMeine zweite Frage, die ich in diesem Zusammenhang habe: Es ist ein deutlicher Anstieg bei der Beschäftigung von Piloten als Leiharbeitnehmerinnen und Leiharbeitnehmer zu verzeichnen. Wie schätzt die Bundesregierung diesen Trend ein? Planen Sie, Gegenmaßnahmen zu ergreifen, damit diesem Unfug ein Ende bereitet wird? - Danke schön.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137533,"sequence":6,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Herr Abgeordneter, ich bin die Koordinatorin der Bundesregierung für Luft- und Raumfahrt. Ich bin - vielleicht leider - nicht für alle Bereiche zuständig. Die beiden Bereiche, die Sie angesprochen haben, fallen in die Zuständigkeit des Bundesverkehrsministers; ich weiß nicht, ob Frau Kollegin Bär etwas dazu sagen würde. - Aus meiner Kenntnis dieser Branche kann ich nur sagen: Die Bundesregierung sieht diese Entwicklung mit Sorge.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137534,"sequence":7,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Gibt es weitere Fragen zum Bericht? - Dann sind Sie sofort wieder dran, Kollege Lutze.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"chair","wahlperiode":18},{"id":137535,"sequence":8,"sitzung":224,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":80.0,"speaker_party":"linke","text":"Okay, dann versuche ich es mit dem Thema Raumfahrt. In Deutschland wird gerade darüber diskutiert, dass der Etat für den Rüstungsbereich auf 2 Prozent des Bruttoinlandsproduktes angehoben werden soll. Meine beiden Fragen in diesem Zusammenhang sind: Gibt es Gedankenspiele der Bundesregierung in dem Sinne, dass Teile der Luft- und Raumfahrtförderung, die zurzeit unter „zivil“ verbucht werden, künftig unter „militärisch“ laufen? Die zweite Frage in dem Zusammenhang ist, wie Sie grundsätzlich die Entwicklung einschätzen. Wie sieht die Perspektive der zivilen Raumfahrt aus, was die Finanzierung angeht?","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137536,"sequence":9,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Die Bundesrepublik ist bei der zivilen Raumfahrt in eine internationale Institution, in die ESA, die European Space Agency, eingebunden. Das heißt, wir bauen die Raketen nicht alleine, sondern gemeinsam mit noch 21 anderen Staaten. Herr Professor Wörner, ein Deutscher, ist jetzt Leiter der ESA. Es werden in regelmäßigen Abständen Ministerratskonferenzen abgehalten, auf denen festgelegt wird, welche Budgets welcher Länder in welche Projekte fließen. Koordiniert wird das alles entweder von der ESA oder, soweit es die Zuständigkeit der Europäischen Union betrifft, von der Europäischen Union. Galileo beispielsweise ist ein Projekt der Europäischen Union, aber die Ariane-Trägerraketen, die Satelliten ins All schießen, sind ein Projekt der ESA. Im Rahmen der letzten ESA-Ministerratskonferenz im Dezember letzten Jahres hat die Bundesregierung festgelegt, welche Gelder sie in den nächsten Jahren zur Verfügung stellen wird.\n\nEine Verknüpfung von ziviler Raumfahrt mit militärischen Teilen kann ich erst einmal nicht erkennen. Das heißt aber nicht, dass wir uns nicht überlegen, ob man nicht gegebenenfalls bestimmte Bereiche etwa der Grundlagenforschung, beispielsweise wenn es um Optik geht, gemeinsam finanzieren sollte. Das liegt allerdings noch in ferner Zukunft. In dieser Legislaturperiode ist das keine Realität und wird es auch keine mehr werden.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137537,"sequence":10,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Die nächste Frage stellt der Kollege Willsch.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"chair","wahlperiode":18},{"id":137538,"sequence":11,"sitzung":224,"speaker":"Klaus-Peter Willsch (CDU\/CSU)","speaker_cleaned":"Klaus-Peter Willsch","speaker_fp":"klaus-peter-willsch","speaker_key":360.0,"speaker_party":"cducsu","text":"Frau Ministerin, wir haben wirklich ausgesprochen erfolgreiche Zeiten gerade im Bereich der Raumfahrt hinter uns; Sie haben darauf hingewiesen. Wir freuen uns, dass der deutsche ESA-Astronaut Alex Gerst erneut ins All fliegen und als ISS-Kommandant wirken wird. Ich bin mir sicher, dass er seine kommunikativen Fähigkeiten, die er bereits bei seinem letzten Aufenthalt im All deutlich unter Beweis gestellt hat, wieder einsetzen wird.\n\nIch möchte eine Frage zu den Ergebnissen von Luzern stellen. Die Überlegung, wie wir uns vor Gefährdungen aus dem All, sowohl vor selbst erzeugten Gefahren als auch vor Gefahren durch Asteroiden, schützen können, wurde leider nicht behandelt. Ich sage es einmal so: Bruce Willis kommt langsam in ein Alter, wo wir uns nicht mehr darauf verlassen können, dass er das alleine macht.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137539,"sequence":12,"sitzung":224,"speaker":"Katja Keul [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":201.0,"speaker_party":"gruene","text":"„Bruce Willis“?","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"poi","wahlperiode":18},{"id":137540,"sequence":13,"sitzung":224,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Heiterkeit bei Abgeordneten der CDU\/CSU","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"poi","wahlperiode":18},{"id":137541,"sequence":14,"sitzung":224,"speaker":"Klaus-Peter Willsch (CDU\/CSU)","speaker_cleaned":"Klaus-Peter Willsch","speaker_fp":"klaus-peter-willsch","speaker_key":360.0,"speaker_party":"cducsu","text":"Bleibt es für die Bundesregierung ein wichtiges Ziel, vor solchen Gefährdungen zu warnen? So etwas macht ja auch den Sinn der Raumfahrt sichtbar und kann die Leute überzeugen, dass es klug ist, dass wir in diesem Bereich etwas machen und das auf der Agenda haben.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137542,"sequence":15,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Lieber Herr Kollege Willsch, ich habe es sehr bedauert, dass wir es in Luzern nicht geschafft haben, eine größere Menge an Staaten zusammenzubringen, die bereit sind, für dieses Projekt Geld zu geben. Die Idee war, quasi eine Asteroidenabwehr zu entwickeln, vielleicht in Form von Roboterarmen, die in der Lage sind, Asteroiden oder alte Satelliten - dazu gibt es ja vergleichbare Projekte - einzufangen. Das ist nicht geglückt. Wir haben nicht genug Staaten gefunden, die bereit waren, dafür Geld zu geben. Weil unklar war, wie die Entwicklung weitergeht, habe ich für Deutschland gesagt: Wir wollen uns nicht an einem Projekt beteiligen, das uns vielleicht in drei, vier oder fünf Jahren zu erheblichen finanziellen Verpflichtungen nötigt, weil das Projekt sonst eingestellt würde. Deswegen haben wir lieber, so schwer es uns auch gefallen ist, von vornherein Nein gesagt. Wir wollten nichts auf den Weg bringen, was nicht wirklich überlebensfähig ist.\n\nWir machen jetzt Folgendes: Wir geben ein kleines Gutachten in Auftrag zu der Frage, wie es weitergehen könnte. Dafür haben wir genug Geld. Hinzu kommt ein bisschen Grundlagenforschung. Ich hoffe, dass wir das mit den anderen Staaten auf den Weg bringen können.\n\nIn der Tat gibt es genug Länder, die Interesse an einem solchen Projekt haben. Insbesondere die Luxemburger drängen sehr darauf, dass das Projekt zustande kommt. Es müssten sich aber auch große Staaten wie Frankreich und andere daran beteiligen.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137543,"sequence":16,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Die nächste Frage stellt wieder der Kollege Lutze.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"chair","wahlperiode":18},{"id":137544,"sequence":17,"sitzung":224,"speaker":"Thomas Lutze (DIE LINKE)","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":80.0,"speaker_party":"linke","text":"Ich komme noch einmal zurück zum Bereich der klassischen Luftfahrt. Es geht also nicht um die Raumfahrt. Weil Sie in Ihrem Ministerium auch für Fragen des Klimawandels, der Energiepolitik usw. zuständig sind, möchte ich Sie fragen, was die Bundesregierung jenseits der Maßnahmen im Bereich des Emissionshandels plant und für notwendig erachtet, um den CO2-Ausstoß durch die zivile Luftfahrt zu begrenzen. Es ist kein Geheimnis, dass im Verkehrsbereich diesbezüglich an allen Fronten verschiedene Maßnahmen ergriffen werden. Leider wird im Bereich der Luftfahrt relativ wenig gemacht. Mich würde Ihre Position interessieren. Wann werden wir in Deutschland und Europa endlich eine Kerosinsteuer bekommen?","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137545,"sequence":18,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Die Bundesregierung versucht vor allem, dafür zu sorgen, dass erst gar keine Treibhausgase erzeugt werden, zum Beispiel dadurch, dass auf den Flughäfen mit Elektromobilität gearbeitet wird. Auf dem Frankfurter Flughafen und auf anderen Flughäfen laufen Projekte, bei denen es darum geht, die Flugzeuge mit elektrisch angetriebenen Fahrzeugen in ihre Startposition zu bringen. Es gibt Projekte, bei denen es darum geht, dass Flugzeuge nach einem besonderen Anflugverfahren zur Landung kommen. Ziel ist es, zu verhindern, dass sie immer wieder Gas geben und bremsen müssen. Sie sollen quasi smooth einsegeln. Diese Art des Landeanflugs verringert, wenn ich es richtig im Kopf habe, den Ausstoß schädlicher Gase um 60 Prozent, und natürlich wird dadurch auch die Lärmbelastung verringert. Darauf legen wir, um ehrlich zu sein, unseren Schwerpunkt. Dafür vergeben wir auch Gelder aus dem Luftfahrtforschungsprogramm.\n\nWir wollen auch, dass die Turbinen ertüchtigt werden, damit sie erstens leiser und zweitens verbrauchsärmer sind. Das ist das Ziel beim Bau von Flugzeugen: Je leichter ein Flugzeug ist, desto weniger Kerosin wird verbraucht, desto weniger wird in die Luft geblasen. Deswegen trachten wir auch beim Bau von Flugzeugen danach, die Flugzeuge leichter zu machen; Stichwort: 3-D-Druck.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137546,"sequence":19,"sitzung":224,"speaker":"Thomas Lutze [DIE LINKE]","speaker_cleaned":"Thomas Lutze","speaker_fp":"thomas-lutze","speaker_key":80.0,"speaker_party":"linke","text":"Kerosinsteuer?","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"poi","wahlperiode":18},{"id":137547,"sequence":20,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"- Über die Frage, wie es beim Thema Kerosinsteuer weitergeht, wird innerhalb der Bundesregierung immer mal wieder diskutiert. Soweit ich das sehe, gibt es da in dieser Legislaturperiode keinerlei Änderungen.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137548,"sequence":21,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Danke, Frau Ministerin, für die Beantwortung der Fragen zu diesem Bereich.\n\nWir kommen jetzt zu den Fragen zu anderen Themen der heutigen Kabinettssitzung. Die erste Frage stellt der Kollege Volker Beck.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"chair","wahlperiode":18},{"id":137549,"sequence":22,"sitzung":224,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Ich denke, heute ist ein guter Tag, weil das Kabinett etwas sehr Richtiges beschlossen und gezeigt hat, dass Deutschland ein souveräner Rechtsstaat ist, so wie Herr Bundespräsident Steinmeier vorhin auch gesagt hat, dass Demokratie davon lebt, dass sie eine Fehlerkultur zulässt und die Chance zur Selbstverbesserung bietet.\n\nSie haben einen Gesetzentwurf zur Rehabilitierung und Entschädigung der Paragraf-175-Opfer verabschiedet. Allerdings ist mir bei den Entschädigungsregelungen aufgefallen, dass da meines Erachtens eine Lücke klafft. Sie entschädigen für das Strafurteil und für die Haftzeiten. Allerdings hatte damals, vor 1969, ein eröffnetes Ermittlungsverfahren nach § 175 StGB auch dann zur Vernichtung der sozialen Existenz geführt, wenn es aus Mangel an Beweisen zu einer Einstellung des Verfahrens oder zu einem Freispruch kam. Den Leuten wurde trotzdem gekündigt, sie wurden aus dem Beamtenverhältnis entlassen und verloren oftmals auch ihre Wohnung.\n\nDeshalb frage ich Sie: Was bekommt jemand, der auf diese Art und Weise mit der Vernichtung seiner sozialen Existenz bestraft wurde, weil ein Verfahren eröffnet wurde, ohne dass es zu einem strafrechtlichen Urteil kam, und warum sind die Berufs- und Rentenschäden, die Leute außerstrafrechtlich erlitten haben, anders als bei den Opfern des Nationalsozialismus nach dem Allgemeinen Kriegsfolgengesetz kein Anknüpfungspunkt für Entschädigungsleistungen? Vielleicht weiß das Herr Lange genauer.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137550,"sequence":23,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Zuallererst hat die Ministerin das Wort.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"chair","wahlperiode":18},{"id":137551,"sequence":24,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Dieser Gesichtspunkt ist heute im Kabinett nicht angesprochen worden, Herr Abgeordneter. Deswegen würde ich in der Tat den Kollegen Lange bitten, die Beantwortung der Frage zu übernehmen.","top":"TOP 1 Befragung der Bundesregierung","top_id":2983,"type":"speech","wahlperiode":18},{"id":137552,"sequence":25,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Kollege Beck, zunächst herzlichen Dank, dass Sie den Gesetzentwurf der Bundesregierung so würdigen. Sie wissen, Bundesminister Maas war es ein Herzensanliegen, hierzu auf jeden Fall in dieser Wahlperiode noch zu einem Ergebnis zu kommen.\n\nZu Ihrer ersten Frage, was mit denjenigen passiert, die kein Strafurteil bekommen haben, aber deren Existenz trotzdem zerstört worden ist, und dies in vielfacher Hinsicht, worauf Sie zu Recht hingewiesen haben: Sie wissen, dass wir insbesondere, was ihre soziale Existenz und ihre Anerkennung in unserer Gesellschaft anbelangt, ein Verfahren der Kollektiventschädigung vorgesehen haben.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137553,"sequence":26,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Das nützt denen aber gar nichts!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137554,"sequence":27,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Dieses Verfahren der Kollektiventschädigung ist freilich nicht im Gesetz normiert, sondern in anderer Form.\n\nDeshalb darf ich Ihnen darauf wie folgt antworten: Ergänzend und parallel zum Gesetzentwurf der vorgesehenen Individualentschädigung ist diese Kollektiventschädigung vorgesehen. Für viele Betroffene steht der Wunsch nach einer Kollektiventschädigung im Vordergrund, während eine Individualentschädigung eher nachrangig betrachtet wird. Das haben wir insbesondere in vielen Gesprächen in Erfahrung gebracht, die wir geführt haben.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137555,"sequence":28,"sitzung":224,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Zuruf von Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137556,"sequence":29,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Außerdem haben auch ohne Verurteilung bereits die Existenz der Strafvorschrift und die damit verbundene Stigmatisierung, auf die Sie hingewiesen haben, zu einer Einschränkung der Lebensführung geführt.\n\nDie Kollektiventschädigung soll haushaltsrechtlich in Form einer institutionellen Förderung der Bundesstiftung Magnus Hirschfeld erfolgen. Der Haushaltsgesetzgeber hat im Haushaltsplan für das Haushaltsjahr 2017 vorgesehen, dass aus dem Haushalt des Bundesministeriums der Justiz und für Verbraucherschutz im Jahr 2017 eine institutionelle Förderung der Magnus-Hirschfeld-Stiftung in Höhe von 500 000 Euro erfolgt. Es ist beabsichtigt, dass diese institutionelle Förderung auch in den Folgejahren in gleicher Höhe wie in 2017 fortgesetzt wird. Ziel der Förderung ist es, die Arbeit der Bundesstiftung langfristig zu stärken und auf eine gesicherte Grundlage zu stellen.\n\nDie Stiftungszwecke der Bundesstiftung erfassen gerade auch die wissenschaftliche Aufarbeitung der Strafverfolgung nach dem damaligen § 175 Strafgesetzbuch sowie die Durchführung von Bildungsprojekten zu diesem Thema. Die Bundesstiftung führt nicht nur eigene Projekte wie etwa ein Zeitzeugenprojekt durch, „Archiv der anderen Erinnerungen“ genannt, sondern fördert auch Projekte Dritter.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137557,"sequence":30,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Erst einmal eine Nachfrage. - Kollege Petzold, ist das auch zu diesem Themenbereich? Sonst würde ich dem Kollegen Beck für die Nachfrage das Wort geben. - Gut, dann machen wir erst mit dem Kollegen Petzold weiter und schauen, ob die Ministerin oder der Herr Staatssekretär weiterhelfen können.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137558,"sequence":31,"sitzung":224,"speaker":"Harald Petzold (Havelland) (DIE LINKE)","speaker_cleaned":"Harald Petzold","speaker_fp":"harald-petzold","speaker_key":153.0,"speaker_party":"linke","text":"Vielen Dank, Frau Präsidentin. - Ich würde gerne noch einmal auf die Frage von Herrn Beck zurückkommen - Sie haben sie ja nicht beantwortet -, inwieweit für diejenigen, bei denen keine Verurteilung erfolgt ist, deren Lebenswege aber ebenfalls durch die durchgeführte Ermittlung zerstört worden sind - diese brachte bereits Nachteile mit sich, zum Beispiel die Kündigung von Arbeitsrechtsverhältnissen, die Kündigung der Wohnung, Einschränkungen in der Lebensqualität insgesamt -, Entschädigungen geplant sind. Diese Frage des Kollegen Beck haben Sie nicht beantwortet. Deswegen möchte ich sie gerne noch einmal stellen. Meine Frage hinsichtlich der Kollektiventschädigung haben Sie ja beantwortet; nicht zu meiner Zufriedenheit, aber zumindest haben Sie sie beantwortet.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137559,"sequence":32,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Bitte, Herr Staatssekretär.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137560,"sequence":33,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Der Gesetzentwurf knüpft an ein Strafrechtsurteil an; das ist richtig. Aber wir haben eben auch Kollektiventschädigung für die Fälle vorgesehen, in denen wir ein solches Strafrechtsurteil nicht als Anknüpfungspunkt haben. Darauf habe ich ausdrücklich hingewiesen. Das ist die Antwort auf die Frage.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137561,"sequence":34,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Dazu, Kollege Beck, die Nachfrage?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137562,"sequence":35,"sitzung":224,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Ja. - Von der Kollektiventschädigung hat das Kollektiv etwas, aber naturgemäß eben nicht der individuell Betroffene. Ich glaube, Ihnen ist die Folge für das heutige Leben dieser Menschen nicht klar. Wer damals seine Karriere verloren hat, wer seinen Beamtenstatus verloren hat, der hat heute eine geringere Rente, weil er über Jahre hinweg keinen Anschluss an seine bürgerliche Existenz gefunden hat. Deshalb frage ich Sie noch einmal, ob Sie in den parlamentarischen Beratungen vielleicht der Überlegung nähertreten könnten, womöglich auch durch eine Formulierungshilfe des Hauses, dass man einen Härtefonds für die Fälle einführt, in denen das Ermittlungsverfahren zwar nicht zu einer Verurteilung geführt hat, aber die Existenz vernichtet wurde. Dies gilt auch für die Berufs- und Rentenschäden, die nicht zwingend mit einer strafrechtlichen Verurteilung zusammenhängen. Diese zwei Tatbestände, die wir sonst im Entschädigungsrecht der Bundesrepublik kennen, sind hier nicht berücksichtigt worden. Sind Sie in der Lage, dem vielleicht näherzutreten? Oder können Sie begründen, warum Sie finden, dass die Leute heute zu Recht geringere Renten bekommen?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137563,"sequence":36,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Herr Kollege Beck, im Respekt vor dem Deutschen Bundestag sage ich Ihnen, dass die Bundesregierung heute im Kabinett entschieden hat. Wir leiten diesen Gesetzentwurf dann im Anschluss dem Bundestag, also Ihnen, zu. Dann obliegt es den Fraktionen, darüber zu entscheiden, ob unser Gesetzentwurf Ihre Zustimmung findet oder nicht oder ob er ergänzt werden soll. Die Bundesregierung beteiligt sich an diesen Gesprächen immer sehr konstruktiv.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137564,"sequence":37,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Die Kollegin Haßelmann hat noch eine Nachfrage.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137565,"sequence":38,"sitzung":224,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":547.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Herr Staatssekretär, darf ich noch einmal nachfragen? Das heißt, Sie haben für all die Personen, die damals mit Ermittlungsverfahren zu kämpfen hatten oder gegen die es Ermittlungsverfahren gab, die aber eingestellt wurden, nichts vorgesehen, auch keinen Härtefonds?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137566,"sequence":39,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Bitte, Herr Staatssekretär.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137567,"sequence":40,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Frau Kollegin, ich habe ausgeführt, dass wir an eine strafrechtliche Verurteilung anknüpfen und dass wir für alle anderen Fälle, die wir sehr wohl im Blick haben - so hatten wir es sowohl bei den Eckpunkten als auch in unseren öffentlichen Äußerungen dargestellt -,","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137568,"sequence":41,"sitzung":224,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":547.0,"speaker_party":"gruene","text":"„Im Blick“ heißt ja rechtlich nichts!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137569,"sequence":42,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"eine Kollektiventschädigung vorsehen.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137570,"sequence":43,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Gut. Ich denke, diese Debatte werden wir dann in der weiteren parlamentarischen Befassung fortsetzen. - Ich beende damit die Befragung zum Themenbereich der heutigen Kabinettssitzung.\n\nWir kommen zu darüber hinausgehenden sonstigen Fragen wieder an die Ministerin. Dazu hat die Kollegin Brugger das Wort.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137571,"sequence":44,"sitzung":224,"speaker":"Agnieszka Brugger (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Agnieszka Brugger","speaker_fp":"agnieszka-brugger","speaker_key":75.0,"speaker_party":"gruene","text":"Vielen Dank. - Ich wollte insbesondere mit Blick auf die Presseberichterstattung, dass Rheinmetall eine Beteiligung an einer Panzerproduktion in der Türkei plant, fragen, ob das Thema „Rüstungsexporte in die Türkei“ in der Kabinettssitzung Thema war, vor allem auch, weil es eine widersprüchliche Berichterstattung darüber gibt, inwiefern die Bundesregierung in diesem Prozess eine Rolle gespielt hat oder nicht.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137572,"sequence":45,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Bitte, Frau Ministerin.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137573,"sequence":46,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Frau Kollegin, das Thema Rüstungsexporte hat heute keine Rolle in der Kabinettssitzung gespielt.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137574,"sequence":47,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Zu einer weiteren Frage hat der Kollege Mutlu das Wort.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137575,"sequence":48,"sitzung":224,"speaker":"Özcan Mutlu (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":308.0,"speaker_party":"gruene","text":"Ich habe keine Frage zur Kabinettssitzung, Frau Präsidentin.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137576,"sequence":49,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Ich hatte auch schon den dritten Teil der Regierungsbefragung aufgerufen.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137577,"sequence":50,"sitzung":224,"speaker":"Özcan Mutlu (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":308.0,"speaker_party":"gruene","text":"Genau. Ich wollte das nur sicherstellen, damit ich nicht dieselbe Antwort wie Frau Kollegin Brugger bekomme.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137578,"sequence":51,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Wieso? Sie hat danach gefragt.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137579,"sequence":52,"sitzung":224,"speaker":"Özcan Mutlu (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":308.0,"speaker_party":"gruene","text":"Meine Frage richtet sich an die Bundesregierung. Wir haben heute unseren Bundespräsidenten Steinmeier gehört. Er hat sehr prominent für die Freilassung des in der Türkei inhaftierten deutsch-türkischen Journalisten Deniz Yücel geworben. Wir alle wissen, dass Deniz Yücel inklusive Polizeigewahrsam nun schon seit 35 Tagen in Haft ist, ohne konsularische Betreuung. Man hat zwar über die Presse hin und wieder Entrüstung und Enttäuschung in Richtung Türkei geäußert. Aber ich frage die Bundesregierung: Was tut die Bundesregierung konkret, um mindestens die konsularische Betreuung des in der Türkei inhaftierten deutsch-türkischen Journalisten Deniz Yücel zu gewährleisten?\n\nDie zweite Frage ist: Wann wird Herr Maas in die Türkei bzw. nach Istanbul fliegen, um Herrn Yücel selbst zu besuchen?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137580,"sequence":53,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Frau Präsidentin, Staatsminister Roth würde auf die Frage, welche Bemühungen das Auswärtige Amt unternimmt, antworten. Denn selbstverständlich unternimmt die Bundesregierung Bemühungen, um die konsularische Betreuung von Herrn Yücel zu ermöglichen.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137581,"sequence":54,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Dann hat der Herr Staatsminister Roth das Wort.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137582,"sequence":55,"sitzung":224,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":427.0,"speaker_party":null,"text":"Vielen Dank, Frau Präsidentin. - Lieber Herr Kollege, die Forderung des Bundespräsidenten ist auch die Forderung der gesamten Bundesregierung. Wir sind nach wie vor mit der türkischen Regierung und mit den türkischen Verantwortlichen im Gespräch. Wir sind aber irritiert darüber, dass die türkische Regierung bislang offenkundig nicht bereit ist, ihre konkreten Zusagen einzuhalten. Der türkische Premierminister hat gegenüber der Bundeskanzlerin und der türkische Außenminister gegenüber Außenminister Sigmar Gabriel deutlich gemacht, dass es für Herrn Yücel, der ja sowohl über die türkische als auch über die deutsche Staatsbürgerschaft verfügt, eine konsularische Betreuung gibt. Diese konsularische Betreuung ist derzeit zu unserem großen Bedauern noch nicht möglich. Ich kann mir nicht vorstellen, dass man am Wort des Premierministers oder auch am Wort des Außenministers derartige Zweifel hegen sollte.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137583,"sequence":56,"sitzung":224,"speaker":"Özcan Mutlu [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":308.0,"speaker_party":"gruene","text":"Und Teil zwei der Frage?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137584,"sequence":57,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Ich bitte erst einmal alle, auf die Zeit zu achten. Wir haben verabredet: eine Minute Frage, eine Minute Antwort. Wenn Herr Roth sagt, dass er noch nicht fertig war, dann lasse ich das natürlich noch zu.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137585,"sequence":58,"sitzung":224,"speaker":"Michael Roth, Staatsminister","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":427.0,"speaker_party":null,"text":"Nein, ich bin fertig!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137586,"sequence":59,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"- Sie waren fertig.\n\nDann mache ich jetzt darauf aufmerksam, dass es noch fünf Wortmeldungen gibt. Ich bin, obwohl wir die Zeit schon ausgeschöpft haben, bereit, noch alle fünf sonstigen Fragen an die Bundesregierung aufzurufen. Ich bitte alle Fragesteller und natürlich auch die Antwortenden von der Regierungsbank, zu versuchen, sich an die verabredete Frage- und Antwortzeit zu halten, sodass wir den vorhandenen Fragebedarf noch abdecken können.\n\nDas Wort hat der Kollege Kekeritz.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137587,"sequence":60,"sitzung":224,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Danke schön. - Nach Auskunft von Stephen O‘Brien rollen wir gerade auf die größte humanitäre Katastrophe seit 1945 zu. Im Jemen sind 17 Millionen Menschen vom Hunger bedroht. Ursache dafür ist, dass dieses Land auch über das Meer völlig abgeriegelt wird. Diese Abriegelung erfolgt auch von Saudi-Arabien.\n\nWir konnten letzte Woche in der Süddeutschen Zeitung lesen, dass der Bundessicherheitsrat oder das Wirtschaftsministerium - da bin ich mir nicht mehr ganz sicher; ich nehme an, das Wirtschaftsministerium - die Auslieferung von zwei Fregatten an Saudi-Arabien genehmigt hat. Die Begründung lautete wieder: Das sind ja keine neuen Genehmigungen; das sind alte Genehmigungen. Da musste man so handeln. - Heute Morgen habe ich im Deutschlandfunk gehört, dass Waffenlieferungen an die Türkei gestoppt worden sind. Auch hier hat es sich um alte Genehmigungen gehandelt. Wieso kann die Bundesregierung Fregattenlieferungen an Saudi-Arabien, die sicherlich auch zur hermetischen Abriegelung des Jemen dienen, nicht zurückhalten?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137588,"sequence":61,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Frau Ministerin, Sie haben das Wort.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137589,"sequence":62,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Die Bundesregierung hat eine Genehmigungsentscheidung zu Altverpflichtungen getroffen, die schon länger bestehen - Sie haben es ja selber referiert; es war ein Paket von mehreren Booten, von denen jetzt zwei Patrouillenboote zur Auslieferung anstanden.\n\nDie Frage, was wir im Verhältnis zur Türkei machen, wird die Bundesregierung jetzt gesondert beraten.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137590,"sequence":63,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Die nächste Frage stellt der Kollege Volker Beck.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137591,"sequence":64,"sitzung":224,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Das Bundesministerium des Innern hat für die Bundesregierung am Freitag die Antwort auf eine Kleine Anfrage meiner Fraktion zum Thema „DITIB, Diyanet, Spionageaffäre“, Drucksache 18\/11356, übermittelt. Vor dem Hintergrund der Kenntnis aller Teile der Antwort, insbesondere der Antworten zu Frage 4, frage ich die Bundesregierung: Warum hatte die Spionageabwehr des Bundesamtes für Verfassungsschutz Mitte Dezember nicht die konkreten Erkenntnisse über die von der Diyanet angeordneten Spionageangriffe, die anderen Stellen der Bundesregierung in Ihrem Verantwortungsbereich bereits seit Wochen vorlagen?\n\nSollten Sie das nicht unmittelbar beantworten können, was ja immer mal vorkommen kann, dann bin ich auch mit einer ausführlichen schriftlichen Nachbeantwortung zufrieden.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137592,"sequence":65,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Ich sehe, Staatssekretär Schröder ist bereit, hier zu antworten.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137593,"sequence":66,"sitzung":224,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":402.0,"speaker_party":null,"text":"Vielen Dank für Ihre Frage. - Ich glaube, es ist vor allem notwendig, dass Sie mir die Frage einmal schriftlich geben, damit ich sie überhaupt verstehe und sehe, wo ein möglicher Widerspruch vorhanden ist, den Sie hier ja konstruieren. Von daher schlage ich vor, dass wir das auf dem schriftlichen Wege machen.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137594,"sequence":67,"sitzung":224,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":547.0,"speaker_party":"gruene","text":"Eigentlich geht das so nicht!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137595,"sequence":68,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN","speaker_cleaned":"Volker Beck  [BÜNDNIS 90\/DIE GRÜNEN","speaker_fp":"volker-beck-bundnis-90-die-grunen","speaker_key":null,"speaker_party":"gruene","text":"Ich kann es erläutern!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137596,"sequence":69,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Erläutern können wir diese Frage jetzt nicht mehr, Kollege Beck. Wir werden schauen, inwieweit die Frage übermittelbar ist oder ob sie noch einmal in anderer Form gestellt werden muss. - Die nächste Frage stellt die Kollegin Keul.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137597,"sequence":70,"sitzung":224,"speaker":"Katja Keul (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":201.0,"speaker_party":"gruene","text":"Vielen Dank. - Ich würde die Wirtschaftsministerin gerne noch einmal zu den Rüstungsexporten in die Türkei befragen. - Wir haben uns sehr gefreut, heute zu lesen, dass die Bundesregierung jetzt auch Genehmigungen nicht erteilt. Allerdings hat Rheinmetall gleichzeitig verkündet, dass die Bundesregierung nichts damit zu tun habe, wenn Rheinmetall ein türkisches Partnerunternehmen dabei unterstützt, dort eine eigene Panzerproduktion aufzubauen.\n\nMan fragt sich natürlich, wie das sein kann. Wird die Bundesregierung mit der Firma Rheinmetall darüber sprechen, und ist es richtig, dass dort keine Genehmigung erforderlich ist, obwohl das Know-how und die Technologie von Rheinmetall zur Produktion von Panzern in die Türkei transferiert werden?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137598,"sequence":71,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Bitte, Frau Ministerin.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137599,"sequence":72,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Frau Kollegin Keul, die Bundesregierung kommt den strengen gesetzlichen Vorschriften im Bereich der Rüstungskontrolle nach. Deswegen wird jeder einzelne Export geprüft und über jeden einzelnen entschieden. In diesem Zusammenhang werden wir auch über die Exporte entscheiden, die in die NATO-Staaten gehen, weil auch sie genehmigt werden müssen; das ist völlig klar. Die Bundesregierung wird in diesem Zusammenhang auch über die NATO-Staaten reden.\n\nZur Frage, wie es mit dem Unternehmen, das von Rheinmetall und anderen gegründet wurde, und dem, was dort gebaut werden soll, aussieht: Das ist zunächst einmal nicht Teil der Genehmigungspraxis. Wir werden uns aber selbstverständlich damit befassen.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137600,"sequence":73,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Die nächste Frage stellt der Kollege Willsch.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137601,"sequence":74,"sitzung":224,"speaker":"Klaus-Peter Willsch (CDU\/CSU)","speaker_cleaned":"Klaus-Peter Willsch","speaker_fp":"klaus-peter-willsch","speaker_key":360.0,"speaker_party":"cducsu","text":"Ich will noch einmal das Thema Yücel aufgreifen. - Er ist bei mir in der Nähe - Flörsheim ist 30 Kilometer entfernt - zur Welt gekommen und zur Schule gegangen. Dieser Fall zeigt ja die Schwierigkeiten und Probleme, die bei einer doppelten Staatsbürgerschaft zu gewärtigen sind.\n\nIch fordere bei jeder Gelegenheit, dass Herr Erdogan aufhören soll, Journalisten einzusperren, und Deniz Yücel freigeben soll. Er hält mir aber natürlich entgegen: Das ist mein Türke; mit dem gehe ich um, wie ich es für richtig halte.\n\nMacht das Auswärtige Amt oder das BMI diesen Fall zum Thema, um Menschen, die denken, sie könnten sich aus beiden Staatsbürgerschaften das Beste herausziehen, hier darauf hinzuweisen, welche Gefahren damit verbunden sind? Es geht nicht nur darum, dem Wehrdienst zu entkommen. Das war häufig ein Thema, wenn die Menschen erklärt haben: Wir möchten auch die deutsche Staatsbürgerschaft haben. - Jetzt zeigt sich, dass das Ganze ein bisschen schwieriger und gravierender ist.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137602,"sequence":75,"sitzung":224,"speaker":"Katja Keul [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":201.0,"speaker_party":"gruene","text":"Mein Gott! Bruce Willis!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137603,"sequence":76,"sitzung":224,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":547.0,"speaker_party":"gruene","text":"Jeder blamiert sich, so gut er kann!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137604,"sequence":77,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Herr Schröder.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137605,"sequence":78,"sitzung":224,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":402.0,"speaker_party":null,"text":"Zunächst einmal geht es darum, alles dafür zu tun, dass Herr Yücel freikommt; das ist selbstverständlich. Das Auswärtige Amt setzt alles dafür in Bewegung, um eine konsularische Betreuung zu organisieren.\n\nAber selbstverständlich zeigt dieser Fall auch die Probleme einer doppelten Staatsbürgerschaft. Herr Yücel wird jetzt in der Türkei wie ein Türke behandelt.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137606,"sequence":79,"sitzung":224,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":547.0,"speaker_party":"gruene","text":"Hat sich jetzt die Auffassung in der Bundesregierung geändert?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137607,"sequence":80,"sitzung":224,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":402.0,"speaker_party":null,"text":"Wir haben keinen Anspruch darauf, ihn konsularisch zu betreuen. Das sind die Gefahren, die mit der doppelten Staatsbürgerschaft zusammenhängen.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137608,"sequence":81,"sitzung":224,"speaker":"Klaus-Peter Willsch [CDU\/CSU]","speaker_cleaned":"Klaus-Peter Willsch","speaker_fp":"klaus-peter-willsch","speaker_key":360.0,"speaker_party":"cducsu","text":"Vielen Dank!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137609,"sequence":82,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Jetzt hat die Kollegin Brugger das Wort zu einer Frage.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137610,"sequence":83,"sitzung":224,"speaker":"Agnieszka Brugger (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Agnieszka Brugger","speaker_fp":"agnieszka-brugger","speaker_key":75.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Ministerin. - Noch einmal eine Frage mit Blick auf die geplante Panzerproduktion durch Rheinmetall in der Türkei. Der Chef von Rheinmetall hat gesagt, er sei in engen strategischen Gesprächen mit der Bundesregierung über dieses Vorhaben gewesen. Die Bundesregierung selbst hat erklärt, über presseöffentliche Informationen hinaus habe sie dazu keine Erkenntnisse.\n\nGab es mit Blick auf die Beteiligung an der Panzerproduktion in der Türkei im Vorfeld durch die Bundesregierung eine Art Zustimmung, irgendeine Form von Austausch, irgendwelche Genehmigungen? Falls nicht: Sehen Sie dort nicht eine große Gesetzeslücke, wenn deutsche Unternehmen so die deutschen Rüstungsexportregeln umgehen?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137611,"sequence":84,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Bitte, Frau Ministerin.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137612,"sequence":85,"sitzung":224,"speaker":"Brigitte Zypries, Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Brigitte Zypries","speaker_fp":"brigitte-zypries","speaker_key":353.0,"speaker_party":null,"text":"Frau Abgeordnete, es ist, wie ich Ihnen schon sagte: Die Bundesregierung wird sich mit dieser Thematik befassen. Dann werden wir Ihnen dazu gerne Auskunft geben.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137613,"sequence":86,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Die letzte Frage in diesem Teil unserer Tagesordnung stellt die Kollegin Haßelmann.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137614,"sequence":87,"sitzung":224,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":547.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin, dass Sie die Frage zugelassen haben. - Über die Auskunftsfreudigkeit des Kollegen Schröder kann man ja nur staunen. Der Kollege Willsch stellte hier im Hinblick auf Doppelstaatlerinnen und Doppelstaatler in unserem Land, von denen es sehr viele gibt, eine Frage voller Unterstellungen.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137615,"sequence":88,"sitzung":224,"speaker":"Klaus-Peter Willsch [CDU\/CSU]","speaker_cleaned":"Klaus-Peter Willsch","speaker_fp":"klaus-peter-willsch","speaker_key":360.0,"speaker_party":"cducsu","text":"Was habe ich denn unterstellt?","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137616,"sequence":89,"sitzung":224,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":547.0,"speaker_party":"gruene","text":"Und der Kollege Schröder nutzte die Antwort der Bundesregierung als Gelegenheit dazu, zu erklären: Es gibt erhebliche Probleme mit den doppelten Staatsbürgerschaften. - Meine Damen und Herren von der Bundesregierung, ich möchte jetzt einmal wissen, ob das die Auffassung der Bundesregierung ist.\n\nIch weiß nicht, wen ich dazu befragen kann und ob dafür das Bundeskanzleramt zuständig ist. Es könnte zum Beispiel die Migrationsbeauftragte, Frau Özoğuz, oder wieder Herr Schröder antworten, der sich dann wieder ganz auskunftswillig zeigen und erklären wird, dass das alles nicht so gewesen ist. Wir alle haben es gerade gehört.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137617,"sequence":90,"sitzung":224,"speaker":"Manfred Grund [CDU\/CSU]","speaker_cleaned":"Manfred Grund","speaker_fp":"manfred-grund","speaker_key":554.0,"speaker_party":"cducsu","text":"Was haben wir gehört? Jeder hört das, was er will!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137618,"sequence":91,"sitzung":224,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":402.0,"speaker_party":null,"text":"Frau Kollegin, das Bundesinnenministerium ist für das Staatsangehörigkeitsrecht zuständig. Von daher möchte ich gerne auf Ihre Frage eingehen. Es ist keine politische Meinung, die ich geäußert habe. Das sind rechtliche Tatsachen.\n\nDer Kollege Willsch hat gefragt, welche Auswirkungen die doppelte Staatsbürgerschaft für den Fall hat, dass ein Mensch die deutsche und die türkische Staatsbürgerschaft hat und beispielsweise in der Türkei strafrechtlich verfolgt wird. Es ist so, dass Herr Yücel dadurch, dass er beide Staatsbürgerschaften hat, in der Türkei als Türke behandelt wird. Wenn ein Deutscher auch die türkische Staatsbürgerschaft hätte, würden wir in Deutschland das übrigens ganz genauso machen.\n\nDarin liegt das Problem der doppelten Staatsbürgerschaft im Fall Yücel: Die konsularische Betreuung von Herrn Yücel wäre selbstverständlich unproblematisch möglich, wenn er nur die deutsche Staatsbürgerschaft hätte. Die Türkei kann mit vollem Recht sagen: Dieser Mensch ist türkischer Staatsbürger. Wir behandeln ihn als Türken. Die deutsche Regierung hat über die Botschaft kein Recht, Herrn Yücel konsularisch zu betreuen, weil er türkischer Staatsbürger ist.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137619,"sequence":92,"sitzung":224,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Zuruf der Abg. Sylvia Kotting-Uhl [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137620,"sequence":93,"sitzung":224,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":402.0,"speaker_party":null,"text":"Das ist keine politische Auffassung, sondern das ist rechtliche Realität.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"speech","wahlperiode":18},{"id":137621,"sequence":94,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Das ist außenpolitisch unverantwortlich!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137622,"sequence":95,"sitzung":224,"speaker":"Manfred Grund [CDU\/CSU], an BÜNDNIS 90\/DIE GRÜNEN gewandt","speaker_cleaned":"Manfred Grund","speaker_fp":"manfred-grund","speaker_key":554.0,"speaker_party":"cducsu","text":"Das ist Quatsch! Das passt in euer Bild nicht rein! Das ist die Wirklichkeit!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137623,"sequence":96,"sitzung":224,"speaker":"Gegenruf der Abg. Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":547.0,"speaker_party":"gruene","text":"Nein, der Mann hat die deutsche Staatsbürgerschaft!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137624,"sequence":97,"sitzung":224,"speaker":"Gegenruf des Abg. Manfred Grund [CDU\/CSU]","speaker_cleaned":"Manfred Grund","speaker_fp":"manfred-grund","speaker_key":554.0,"speaker_party":"cducsu","text":"Ja, und? Das wird nicht anerkannt!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137625,"sequence":98,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Auch diese Debatte wird uns erhalten bleiben. Aber ich beende jetzt die Befragung und bitte die Kollegen sowohl der Unionsfraktion als auch der Fraktion Bündnis 90\/Die Grünen wieder um Aufmerksamkeit.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137626,"sequence":99,"sitzung":224,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Zuruf des Abg. Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137627,"sequence":100,"sitzung":224,"speaker":"Manfred Grund [CDU\/CSU], an Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN] gewandt","speaker_cleaned":"Manfred Grund","speaker_fp":"manfred-grund","speaker_key":554.0,"speaker_party":"cducsu","text":"Wenn hier ein Oberseminarist sitzt, dann sind Sie es, Herr Beck!","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"poi","wahlperiode":18},{"id":137628,"sequence":101,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"- Kollegen, können wir weitermachen?\n\nIch rufe den Tagesordnungspunkt 2 auf:\n\nFragestunde\n\nDrucksache 18\/11554\n\nIch rufe die mündlichen Fragen in der üblichen Reihenfolge auf.\n\nWir beginnen mit dem Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit. Zur Beantwortung steht die Parlamentarische Staatssekretärin Rita Schwarzelühr-Sutter zur Verfügung, und - Entschuldigung, Frau Ministerin - ich hole das noch nach: Herzlichen Dank für die Auskünfte. Durch das etwas turbulente Ende des ersten Tagesordnungspunktes hatte ich es versäumt, diesen Dank auszusprechen.\n\nWir beginnen mit der Frage 1 der Kollegin Sylvia Kotting-Uhl:\n\nBesteht aus fachlicher Sicht des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit (BMUB) die Notwendigkeit, die hierzulande angefallenen und lagernden grafithaltigen abgebrannten Brennelementkugeln zur Konditionierung ins Ausland zu exportieren, um sie in einem hiesigen tiefengeologischen Endlager endlagern zu können oder nicht (bitte mit ausführlicher Begründung), und kann das BMUB bestätigen, dass es bei Exportgenehmigungen für hochradioaktive Abfälle weiterhin für die Prüfung des atomrechtlichen Erfordernisses der schadlosen Verwertung und die Fachaufsicht zuständig ist (bitte ausführlich darlegen; vergleiche Pressemitteilung Nr. 190\/10 des Bundesministeriums für Umwelt, Naturschutz und Reaktorsicherheit vom 6. Dezember 2010)?\n\nBitte, Frau Staatssekretärin, Sie haben das Wort.","top":"TOP 1a Befragung der Bundesregierung","top_id":2984,"type":"chair","wahlperiode":18},{"id":137629,"sequence":102,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Danke, Frau Präsidentin. - Liebe Frau Kollegin Kotting-Uhl, die Erteilung von Ausfuhrgenehmigungen für bestrahlte Forschungsreaktorbrennelemente bleibt infolge der derzeit im parlamentarischen Verfahren befindlichen Ausfuhrregelungen im Entwurf des Gesetzes zur Fortentwicklung des Standortauswahlgesetzes und anderer Gesetze dann zulässig, wenn erst durch die Behandlung im Ausland die Herstellung von endlagerfähigen Abfallgebinden ermöglicht wird, die in Deutschland eingelagert werden sollen.\n\nDas BMUB hat keinerlei Anhaltspunkte dafür, dass dies für die Endlagerung hierzulande angefallener und lagernder grafithaltiger abgebrannter Brennelementekugeln erforderlich ist. Das BAFA unterliegt bei der Ausfuhr von Kernbrennstoffen der Fachaufsicht des Bundesumweltministeriums und ist daher an die fachlichen Weisungen des Bundesumweltministeriums gebunden. Im Rahmen des Genehmigungsverfahrens zur Ausfuhr prüft das BAFA auch die sichere Behandlung der radioaktiven Abfälle und bestrahlten Brennelemente im Ausland.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137630,"sequence":103,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137631,"sequence":104,"sitzung":224,"speaker":"Sylvia Kotting-Uhl (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Sylvia Kotting-Uhl","speaker_fp":"sylvia-kotting-uhl","speaker_key":332.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Staatssekretärin. Das ist ja eine der Ausnahmen, die jetzt im Standortauswahlgesetz festgeschrieben wird: zur Konditionierung ins Ausland transportieren, aber dann zur Endlagerung zurückholen. Meine erste Nachfrage: Ab wann kann aus Sicht des BMUB für einen solchen Transport eine Exportgenehmigung frühestens erteilt werden, und vor allem: Kann ein diesbezüglicher Exportantrag zwecks Konditionierung positiv beschieden werden, bevor das Endlager auf Basis des Verfahrens mit all seinen Kriterien usw. ausgewählt ist?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137632,"sequence":105,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Frau Kotting-Uhl, Ausfuhrgenehmigungen zur Herstellung endlagerfähiger Gebinde können erst dann erteilt werden, wenn die Endlagerungsbedingungen des neuen Endlagers feststehen. Das ist erst mit Abschluss des Standortauswahlverfahrens der Fall. Insofern ist es dann eigentlich auch klar, dass es vorher keine Genehmigung gibt, weil die Bedingungen ja nicht klar sind.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137633,"sequence":106,"sitzung":224,"speaker":"Sylvia Kotting-Uhl (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Sylvia Kotting-Uhl","speaker_fp":"sylvia-kotting-uhl","speaker_key":332.0,"speaker_party":"gruene","text":"Gut, danke. Also nach Zielvorgabe frühestens 2031, wobei Sie ja wissen: Da gibt es unterschiedliche Auffassungen. Das wird wahrscheinlich eher später sein.\n\nIch habe noch eine zweite Frage. In meiner Frage habe ich auf eine BMU-Pressemitteilung vom 6. Dezember 2010 Bezug genommen. Dies betraf den Rossendorfer Atommüll, der damals in das russische Majak verbracht werden sollte, was dann vom damaligen Bundesumweltministerium gestoppt wurde. Gab es für diesen Rossendorfer Atommüll nach dem 6. Dezember 2010 noch andere Exportanträge? Und falls ja, wann und mit welchem Bestimmungsziel? Und wie ging das Bundesumweltministerium damit um?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137634,"sequence":107,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Nein, Es gab keine anderen Anträge auf Ausfuhr dieser Brennelemente.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137635,"sequence":108,"sitzung":224,"speaker":"Sylvia Kotting-Uhl (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Sylvia Kotting-Uhl","speaker_fp":"sylvia-kotting-uhl","speaker_key":332.0,"speaker_party":"gruene","text":"Danke schön.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137636,"sequence":109,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137637,"sequence":110,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Wir kommen damit zur Frage 2 des Kollegen Hubertus Zdebel:\n\nWelche Atomkraftwerke und sonstigen Atomanlagen in Deutschland waren am 10. März 2017 von dem „Renegade“-Vorfall nach dem Abbruch des Funkkontakts zu einer Passagiermaschine der Air India betroffen (siehe zum Beispiel www.presseportal.de\/pm\/7899\/3586471), und welche Schutz- bzw. Sicherungsmaßnahmen sind dort jeweils ergriffen worden?\n\nBitte, Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137638,"sequence":111,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Lieber Kollege Zdebel, Grundlage der Maßnahmen in den Atomkraftwerken bei einem „Renegade“-Vorfall ist der „Renegade“-Rahmenplan KKW, und dieser Rahmenplan gilt ausschließlich für die Atomkraftwerke und legt die Einzelheiten der Warnung und Alarmierung fest.\n\nAm 10. März dieses Jahres wurden auf der Basis des „Renegade“-Rahmenplans KKW mit einem sogenannten Voralarm alle Atomkraftwerke, die über nukleares Inventar verfügen, über den „Renegade“-Vorfall informiert.\n\nEin Voralarm ist die schnellstmögliche Information zur Einleitung vorsorgender Maßnahmen in den Anlagen. Zu diesen betreiberseitigen Maßnahmen, die nach einem Voralarm in der Anlage veranlasst werden, gehört unter anderem die Teilräumung der Gebäude.\n\nDie Maßnahmen bei Eingang eines Voralarms sind in den Betriebsvorschriften der jeweiligen Anlage festgelegt und werden in der Verantwortung der Anlage und unter Berücksichtigung der jeweiligen Situation vor Ort veranlasst.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137639,"sequence":112,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137640,"sequence":113,"sitzung":224,"speaker":"Hubertus Zdebel (DIE LINKE)","speaker_cleaned":"Hubertus Zdebel","speaker_fp":"hubertus-zdebel","speaker_key":89.0,"speaker_party":"linke","text":"Danke für die Antwort, Frau Staatssekretärin. - Ich habe eine konkrete Nachfrage. Sie sprachen gerade davon, dass in dem Fall nur die Atomkraftwerke betroffen seien. Wie sieht das mit anderen Atomanlagen in Deutschland, zum Beispiel der Urananreicherungsanlage in Gronau oder der Brennelementefabrik in Lingen, aus?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137641,"sequence":114,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Die Atomkraftwerke sind die nuklearen Anlagen in Deutschland mit dem höchsten Gefahrenpotenzial bei einem gezielten Flugzeugabsturz. Bei einer rechtzeitigen Warnung und Alarmierung können umfangreiche vorsorgende Maßnahmen zur Minderung eines Schadens eingeleitet werden. Es ist also so, dass das höchste Gefahrenpotenzial im Fokus steht.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137642,"sequence":115,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137643,"sequence":116,"sitzung":224,"speaker":"Hubertus Zdebel (DIE LINKE)","speaker_cleaned":"Hubertus Zdebel","speaker_fp":"hubertus-zdebel","speaker_key":89.0,"speaker_party":"linke","text":"Danke, Frau Präsidentin. - Frau Staatssekretärin, wenn vom „Renegade“-Vorfall die Rede ist, ist für viele Menschen gar nicht nachvollziehbar, was das eigentlich ist. Der WDR hat dafür einen, glaube ich, ziemlich griffigen Begriff geprägt: Luftterroralarm. Auf gut Deutsch gesagt geht es um die Gefahr eines sogenannten Nuklearterrorismus.\n\nNach meinen Informationen - das können Sie vielleicht bestätigen - hat es in den letzten Jahren sechs solcher „Renegade“-Vorfälle gegeben. Bei welchen dieser Vorfälle wurden ähnliche Maßnahmen wie jetzt am 10. März ergriffen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137644,"sequence":117,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"In den vergangenen fünf Jahren gab es acht Voralarme für die Atomkraftwerke. Mit einem Voralarm auf Basis des „Renegade“-Rahmenplanes KKW werden die Atomkraftwerke sowie die Lagezentren von Bund und Ländern informiert; sie treffen dann in eigener Verantwortung die entsprechenden Maßnahmen.\n\nEine sofortige Information der Öffentlichkeit über die vorsorglich getroffenen Maßnahmen ist nicht vorgesehen.\n\nIch will es noch einmal für diejenigen verdeutlichen, die noch nichts mit dem Begriff „Renegade“ anfangen können: Es ging darum, dass der Funkkontakt zu einer Passagiermaschine, einer Boing 787, verloren gegangen ist.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137645,"sequence":118,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Es gibt noch zwei weitere Nachfragen. Die erste stellt die Kollegin Kotting-Uhl.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137646,"sequence":119,"sitzung":224,"speaker":"Sylvia Kotting-Uhl (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Sylvia Kotting-Uhl","speaker_fp":"sylvia-kotting-uhl","speaker_key":332.0,"speaker_party":"gruene","text":"Frau Staatssekretärin, ein Punkt ist die Frage der Informationspolitik. Denn man könnte zumindest im Nachhinein über solche Vorfälle informieren. Mir ist völlig klar, dass man Sorge hat, Panik zu wecken. Aber da muss, glaube ich, die Bundesregierung eine Gratwanderung hinbekommen.\n\nIch will aber auf den Hintergrund des Ganzen zurückkommen. Die europaweite Terrorgefahrenanalyse für AKWs nach Fukushima war nicht mehr als ein schlechter Scherz. Plant die Bundesregierung, eine Initiative zu ergreifen, um tatsächlich eine ernsthafte Terrorstresstestanalyse vornehmen zu lassen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137647,"sequence":120,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Das Thema Sicherheit insbesondere in Bezug auf das Gefahrenpotenzial ist immer wieder Thema in den jeweiligen Gremien.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137648,"sequence":121,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Die nächste Nachfrage stellt der Kollege Meiwald.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137649,"sequence":122,"sitzung":224,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":473.0,"speaker_party":"gruene","text":"Vielen Dank. - Frau Staatssekretärin, durch diesen Fall ist offensichtlich geworden, dass die Anlagen an sich einem solchen Terroranschlag nicht unbedingt gewachsen wären. Welche Konsequenzen zieht die Bundesregierung jetzt daraus, was den Schutz der Zivilbevölkerung in der Umgebung angeht? Das Evakuieren der Mitarbeiter schützt vielleicht kurz den einzelnen Mitarbeiter für den Fall, dass etwas passiert, aber die Bevölkerung in der Umgebung hat dadurch keinerlei zusätzlichen Schutz erfahren. Gibt es Konsequenzen, die die Bundesregierung jetzt aus diesem Fall zieht?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137650,"sequence":123,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Die Bundesregierung hat sich nicht nur mit dem Schutz der Mitarbeiter in den KKWs beschäftigt, sondern sie beschäftigt sich auch sehr intensiv mit dem Schutz der Bevölkerung und der Sicherheit der Anlagen. Insofern verweise ich auch darauf, dass die Aufsicht für die Sicherheit und die Sicherung der Atomkraftwerke bei den Ländern liegt.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137651,"sequence":124,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Die Fragen 3 und 4 des Kollegen Oliver Krischer sollen schriftlich beantwortet werden.\n\nIch rufe die Frage 5 des Kollegen Matthias Gastel auf:\n\nWird die Bundesregierung die Einführung einer blauen Plakette nun unterstützen, nachdem die EU-Kommission ausdrückliche Unterstützung bekundet hat (vergleiche Stuttgarter Zeitung vom 13. März 2017: „EU-Kommission ist für die Blaue Plakette“), und falls nein, welche kurzfristig umsetzbaren Maßnahmen zur Einhaltung der Grenzwerte für die gesundheitsgefährdenden Luftschadstoffe Stickoxid und Feinstaub schlägt die Bundesregierung vor?","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137652,"sequence":125,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Sehr geehrter Herr Kollege Gastel, die Diskussion innerhalb der Bundesregierung über den Fortgang des Vertragsverletzungsverfahrens aufgrund der Überschreitungen der Luftqualitätsgrenzwerte für Stickstoffdioxid dauert noch an.\n\nZum zweiten Teil Ihrer Frage möchte ich einleitend darauf hinweisen, dass die Feinstaubgrenzwerte im letzten Jahr deutschlandweit mit nur einer Ausnahme - das war Stuttgart - eingehalten wurden. Was macht der Bund? Der Bund unterstützt flankierend auf verschiedene Weise eine umweltfreundliche Mobilität, zum Beispiel in Form der Förderung der Elektromobilität und des ÖPNV. Das kommt auch der NO2-Reduzierung in den Städten zugute.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137653,"sequence":126,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137654,"sequence":127,"sitzung":224,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":292.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Es ist eine alles andere als zufriedenstellende Antwort, dass die Bundesregierung hier noch immer keine einheitliche Linie gefunden hat; denn die Grenzwerte, die bei der Luftqualität überschritten werden, sind seit dem Jahr 1999 unverändert. Das heißt, wir haben seit vielen Jahren einen erkennbaren und immer dringlicher werdenden Handlungsbedarf zu verzeichnen. Wir reden in erster Linie über die Stickoxide, Frau Staatssekretärin, und nicht über die Feinstaubbelastungen; denn Letztere stellen nur an wenigen Orten ein Problem dar. Aber an sehr vielen Orten - von München bis hoch nach Kiel - gibt es ein großes Problem mit den Stickoxidbelastungen. Man fragt sich, ob die Bundesregierung die Wirkung der blauen Plakette leugnet bzw. abstreitet oder ob sie den Handlungsbedarf schlicht und ergreifend nicht sieht.\n\nMeine Frage an Sie lautet: Nachdem Herr Dobrindt auf eine schriftliche Frage geantwortet hat, die Länder und die Behörden der Länder könnten auf der Grundlage des Bundes-Immissionsschutzgesetzes selber handeln und die Dieselfahrzeuge aussperren - er hat dabei die Euronorm-6-Dieselfahrzeuge einbezogen -, stellt sich die Frage, ob es wirklich im Sinn der Bundesregierung ist, dass die Behörden der Länder jeweils eigene Regelungen erlassen, die festlegen, wer mit welchem Auto wo fahren darf, mit der Folge eines Flickenteppichs innerhalb Deutschlands. Liegt das im Interesse der Bundesregierung?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137655,"sequence":128,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Sehr geehrter Herr Kollege Gastel, ich kann jetzt nicht für Herrn Minister Dobrindt oder das BMVI sprechen. Wie ich bereits gesagt habe, befinden sich mehrere Vorschläge in der Diskussion. Auch Baden-Württemberg hat eine entsprechende Initiative im Bundesrat gestartet. Aber dafür gibt es noch keine Mehrheit. Wir sind natürlich bemüht, hier eine Lösung zu finden, und sind uns dieser Problematik bewusst.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137656,"sequence":129,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137657,"sequence":130,"sitzung":224,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":292.0,"speaker_party":"gruene","text":"Sehr lange haben Sie nicht mehr Gelegenheit, sich um eine Lösung zu bemühen; denn die EU-Kommission hat zum wiederholten Mal ein Mahnschreiben nach Berlin geschickt und hat Ihnen die Frist gesetzt, bis Mitte April darauf zu reagieren. Wenn Sie sich innerhalb der Bundesregierung gar nicht einig sind, was Sie von der blauen Plakette, die die EU-Kommission empfiehlt, halten: Was werden Sie denn dann der EU-Kommission bis Mitte April antworten?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137658,"sequence":131,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Lieber Herr Kollege Gastel, die Europäische Kommission führt in der mit Gründen versehenen Stellungnahme - dem Subsidiaritätsgrundsatz folgend - aus, dass die Wahl der Maßnahmen zur Einhaltung der Stickstoffdioxidgrenzwerte im Ermessen der Mitgliedstaaten liegt. Die Kommission schreibt die Einführung der blauen Plakette aber nicht verbindlich vor. Die Europäische Kommission ist in Bezug auf Deutschland der Auffassung, dass sich bislang die unter Rückgriff auf die 35. BImSchV eingerichteten sogenannten Umweltzonen als nicht ausreichend erwiesen haben, um den Zeitraum der Nichteinhaltung der Stickstoffdioxidgrenzwerte so kurz wie möglich zu halten. Deshalb begrüßt sie die Diskussion in Deutschland über die Fortentwicklung der 35. BImSchV. Genau in der Diskussion darüber befinden wir uns momentan.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137659,"sequence":132,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Zu einer Nachfrage hat der Kollege Meiwald das Wort.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137660,"sequence":133,"sitzung":224,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":473.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Ich habe noch eine Nachfrage dazu. Sie sprachen die alternativen Maßnahmen an, die die Bundesregierung zum Beispiel in Form von Förderprogrammen ergreift. Wenn man sich den Bundesverkehrswegeplan vor Augen führt, fragt man sich, ob diese nicht sogar kontraproduktiv sind. Aber darum geht es jetzt nicht.\n\nMeine Frage lautet: Wie schätzen Sie ein, innerhalb welchen Zeitraums die von Ihnen angesprochenen Maßnahmen dazu führen werden, dass zukünftig die Grenzwerte der EU-Kommission an allen Messpunkten eingehalten werden?\n\nWenn Sie selber sagen würden, dass die Maßnahmen nicht ausreichen, damit die Grenzwerte zeitnah eingehalten werden, machen Sie sich dann als Bundesregierung den Vorschlag Baden-Württembergs, eine blaue Plakette einzuführen, auch wenn der bisher noch keine Mehrheit im Bundesrat hat, zu eigen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137661,"sequence":134,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Ich knüpfe am Ende an, Herr Kollege Meiwald. Wir werden schauen, bis wann Baden-Württemberg eine Mehrheit für den Vorschlag gefunden hat.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137662,"sequence":135,"sitzung":224,"speaker":"Peter Meiwald [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":473.0,"speaker_party":"gruene","text":"Und der erste Teil der Frage?","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137663,"sequence":136,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"- Wir sind, wie gesagt, in der Diskussion über mehrere Maßnahmen, die es geben kann. Das betrifft einmal die blaue Plakette bzw. die Umweltplakettenverordnung, wie auch immer sie aussieht. Es gibt ferner die Differenzierung zwischen geraden und ungeraden Kennzeichen, und es gibt als dritte Möglichkeit die Differenzierung zwischen Dieselfahrzeugen und Benzinern. Darüber befinden wir uns in der Diskussion.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137664,"sequence":137,"sitzung":224,"speaker":"Peter Meiwald [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":473.0,"speaker_party":"gruene","text":"Ich möchte noch mal präzisieren!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137665,"sequence":138,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie können jetzt leider keine Nachfrage mehr stellen.\n\nWir kommen zur Frage 7 des Kollegen Harald Ebner:\n\nWie ist der Wortlaut der Verständigung innerhalb der Bundesregierung zu neuer Gentechnik, die das BMUB am 16. Februar 2017 in einem Tweet erwähnt hat (vergleiche https:\/\/twitter.com\/bmub\/status\/832234772302819329)?","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137666,"sequence":139,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Lieber Herr Kollege Ebner, der Tweet vom 16. Februar bezieht sich auf die Begründung, Teil A I., erster Absatz, im Entwurf des Vierten Gesetzes zur Änderung des Gentechnikgesetzes, der vom Kabinett am 2. November beschlossen wurde. Der Wortlaut lautet:\n\nDie Bundesregierung geht davon aus, dass auch bei der Freisetzung und dem Inverkehrbringen von Organismen, die mittels neuer Züchtungstechniken wie CRISPR\/Cas9 erzeugt worden sind, unter Zugrundelegung des Vorsorgeprinzips und des Innovationsprinzips ein hohes Maß an Sicherheit gewährleistet wird. Vorbehaltlich einer anderweitig bindenden Entscheidung auf EU-Ebene wird zu diesem Zweck im Rahmen von Einzelfallprüfungen im Gentechnikrecht eine prozess- und produktbezogene Betrachtung und Bewertung zu Grunde gelegt.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137667,"sequence":140,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137668,"sequence":141,"sitzung":224,"speaker":"Harald Ebner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Harald Ebner","speaker_fp":"harald-ebner","speaker_key":291.0,"speaker_party":"gruene","text":"Uns wurde heute Morgen im Ausschuss gesagt, dass momentan zwei Feststellungsanträge zu mit neuer Gentechnik erzeugten Organismen bei der Zentralen Kommission für die Biologische Sicherheit liegen. Inwieweit ist dies mit der Aussage, die in dem Tweet getroffen wurde, dass neue Gentechnik jeweils unter Gentechnikrecht zu bewerten sei, vereinbar? Momentan gilt das geltende Gentechnikrecht und nicht irgendein Entwurf, der im Nirwana hängt. Wenn die Entscheidung, ob es sich um Gentechnik handelt oder nicht, jetzt bei der ZKBS liegt, ist das doch ein Widerspruch.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137669,"sequence":142,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Es liegen tatsächlich zwei Anträge zur Genehmigung des Anbaus von Pflanzen, die mit NZT erzeugt wurden, beim zuständigen Bundesamt für Verbraucherschutz und Lebensmittelsicherheit vor. Das Bundesamt für Naturschutz hat eine Stellungnahme zu den Anträgen abgegeben. Es hat sich in beiden Fällen für die Einstufung der Pflanzen als GVO ausgesprochen. Ein Bescheid des zuständigen Bundesamts für Verbraucherschutz und Lebensmittelsicherheit zu den Feststellungsanträgen liegt noch nicht vor.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137670,"sequence":143,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137671,"sequence":144,"sitzung":224,"speaker":"Harald Ebner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Harald Ebner","speaker_fp":"harald-ebner","speaker_key":291.0,"speaker_party":"gruene","text":"Danke schön. - Ich übersetze für die Menschen draußen: NZT soll „neue Züchtungstechnologien“ heißen, was sie aber nicht sind, weil da nichts gezüchtet wird. Es geht vielmehr um Gentechnik, es ist neue Gentechnik. Wir haben heute Morgen im Ausschuss etwas Interessantes gehört. Wir wurden auf eine Veranstaltung des Bundesministeriums für Ernährung und Landwirtschaft zur neuen Gentechnik Ende April aufmerksam gemacht. Es hieß, es sei eine Dialogveranstaltung. Ich wollte fragen, ob das BMUB in diesen Dialog eingebunden ist - es wäre ja spannend, wenn die Ressorts auch miteinander sprechen -, wenn ja, in welcher Form, und, wenn nein, wie das BMUB sicherstellt, dass die in dem besagten Tweet genannte Verständigung, wonach neue Gentechnik unter Gentechnikrecht bewertet wird, so bestehen bleibt und der Wahrheit entspricht.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137672,"sequence":145,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Lieber Kollege Ebner, mir ist von der Veranstaltung noch nichts bekannt; aber das will auch nichts heißen. Irgendwelche Informationen können ja irgendwo in der Post hängen geblieben sein - was auch immer. Ich werde noch einmal genau darauf schauen. Das zu diesem Punkt.\n\nIch würde sagen: Wenn es ein Dialog ist, dann kann man die unterschiedlichen Positionen - vielleicht gibt es auch gemeinsame Positionen - mit Ihnen diskutieren.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137673,"sequence":146,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Wir kommen jetzt zur Frage 6 des Abgeordneten Harald Ebner:\n\nWie steht das BMUB zur Aufforderung der französischen Umweltministerin Ségolène Royal nach der ECHA-Bewertung von Glyphosat, die europäischen Umweltministerinnen und -minister mögen sich auch weiterhin gegen eine Neuzulassung positionieren (vergleiche www.developpement-durable.gouv.fr\/segolene-royal-condamne-decision-lecha-ne-pas-classer-cancerogene-probable-glyphosate-et-appelle)?\n\nBitte, Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137674,"sequence":147,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Herr Kollege Ebner, die Bundesregierung wird ihre Position zu einer Wiedergenehmigung von Glyphosat dann festlegen, wenn die EU-Kommission den Mitgliedstaaten einen entsprechenden Vorschlag zur Wiedergenehmigung vorlegt. Dies ist bisher allerdings noch nicht der Fall.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137675,"sequence":148,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage, Herr Ebner.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137676,"sequence":149,"sitzung":224,"speaker":"Harald Ebner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Harald Ebner","speaker_fp":"harald-ebner","speaker_key":291.0,"speaker_party":"gruene","text":"Die Bundesministerin hat sich am 15. März 2017 in der Deutschen Welle ja schon geäußert. Sie hat gesagt, falls der Stoff wieder zugelassen werde, gehe das nur mit strengen Anwendungsbestimmungen. Sie erwarte, dass die EU-Kommission einen Vorschlag mache, der das klar beachte. Deshalb meine Frage an Sie, Frau Staatssekretärin: Mit welchen konkreten Forderungen aus dem BMUB wird Deutschland in die Abstimmung auf der EU-Ebene gehen? Wie wird das BMUB ganz konkret sicherstellen, dass sich Deutschland auf der EU-Ebene entsprechend positioniert?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137677,"sequence":150,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Gleich zu Beginn: Für uns sind die Auswirkungen von Glyphosat auf die biologische Vielfalt natürlich entscheidend. Wenn unvertretbare Auswirkungen aufgrund der Anwendung eines beantragten Mittels auf die biologische Vielfalt im Rahmen der Antragsprüfung ermittelt werden, dann müssen die Mitgliedstaaten dem entgegenwirken, zum Beispiel, indem sie Bedingungen für die Anwendung festlegen. Diese sollen die befürchteten Auswirkungen eines Pflanzenschutzmittels so weit absenken, dass sie vertretbar sind; denn die Mitgliedstaaten dürfen ein Pflanzenschutzmittel nur dann zulassen, wenn keine unvertretbaren Auswirkungen zu befürchten sind.\n\nDies gilt im Übrigen nicht nur für die Auswirkungen von Pflanzenschutzmitteln auf die biologische Vielfalt, sondern für alle Arten von Auswirkungen auf die Umwelt. Wir denken, dass quasi das Bereithalten ökologischer Ausgleichsflächen ein geeignetes Instrument für eine hinreichende Risikominderung sein kann. Wir sind aber auch für jede Art eines anderen Instruments offen, das vorgeschlagen wird, sofern damit das Ziel erreicht wird, dass unvertretbare Auswirkungen auf die biologische Vielfalt hinreichend gemindert werden. Das heißt, wir wollen Bedingungen, die gewährleisten, dass der Schutz der biologischen Vielfalt bei der Zulassung von Pflanzenschutzmitteln ausreichend berücksichtigt wird.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137678,"sequence":151,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Herr Ebner, Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137679,"sequence":152,"sitzung":224,"speaker":"Harald Ebner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Harald Ebner","speaker_fp":"harald-ebner","speaker_key":291.0,"speaker_party":"gruene","text":"Danke, Frau Präsidentin. - Ich stelle fest: Das BMUB räumt jetzt schrittweise seine Position.\n\nIch möchte jetzt noch auf einen anderen Aspekt zu sprechen kommen. Die Zeitungen Welt, Süddeutsche Zeitung und Frankfurter Rundschau sind derzeit voll mit Artikeln, in denen die Frage behandelt wird, wie manche Studien zustande kommen. Welche Konsequenzen zieht die Bundesregierung aus den aktuellen Enthüllungen zum Fall „Monsanto ghostwriting“? Es geht um von Monsanto geschriebene Studien, die mit, ich sage mal, den Namen scheinbar unabhängiger Wissenschaftler geschmückt wurden, die auch bei uns in Anhörungen zu Glyphosat saßen. Welche Konsequenzen zieht die Bundesregierung dahin gehend, ob sie auf dieser Basis noch der Studiengrundlage des Glyphosat-Bewertungsverfahrens vertraut und ob überhaupt eine Neuzulassung auf so einer Basis erfolgen kann?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137680,"sequence":153,"sitzung":224,"speaker":"Rita Schwarzelühr-Sutter, Parl. Staatssekretärin bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Rita Schwarzelühr-Sutter","speaker_fp":"rita-schwarzeluhr-sutter","speaker_key":397.0,"speaker_party":null,"text":"Ich möchte erst einmal auf Ihre Eingangsbemerkung, dass wir unsere Position räumen, eingehen: Das tun wir keinesfalls. Wir haben von Anfang an in dieser Diskussion um Glyphosat in dem Bereich, wo wir zuständig sind, Wert auf den Schutz der biologischen Vielfalt gelegt; sie steht bei uns im Fokus. Beim BMG steht die Gesundheit im Fokus; wir sind für die biologische Vielfalt zuständig.\n\nIch habe Ihnen gerade noch einmal erklärt, wo die Mitgliedstaaten einwirken werden, sollte es dazu kommen. Jetzt muss erst einmal der Vorschlag auf dem Tisch liegen, sodass wir wissen, wie er aussieht. Dann können wir über Bedingungen reden, an die es geknüpft werden soll. Schließlich kann die Umsetzung Auswirkungen auf die biologische Vielfalt haben.\n\nIm Übrigen verweise ich darauf, dass sich die Bundesregierung Studien anderer nicht zu eigen macht.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137681,"sequence":154,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Danke, Frau Staatssekretärin. - Wir sind damit am Ende Ihres Geschäftsbereichs.\n\nIch rufe den Geschäftsbereich des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung auf. Zur Beantwortung steht der Parlamentarische Staatssekretär Hans-Joachim Fuchtel zur Verfügung.\n\nWir beginnen mit der Frage 8 des Kollegen Uwe Kekeritz:\n\nIn welcher Höhe wurden in den vergangenen drei Jahren im Rahmen der Entwicklungszusammenarbeit und der humanitären Hilfe Mittel für die Länder Nigeria, Südsudan, Äthiopien, Somalia, Kenia und Jemen bereitgestellt (bitte nach Ländern auflisten), und hält die Bundesregierung ihre derzeitigen Beiträge vor dem Hintergrund der frühen Warnungen vor Dürre und Hungersnot (unter anderem durch den Brief der Abgeordneten Uwe Kekeritz, Claudia Roth, Heike Hänsel und Niema Movassat an den Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung Dr. Gerd Müller vom 10. März 2016) für angemessen?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137682,"sequence":155,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"Ich hatte den Kollegen so verstanden, dass diese Frage schriftlich beantwortet werden soll. Aber sie soll jetzt doch behandelt werden. - Okay.\n\nWir haben eine große Krise am Horn von Afrika. Deshalb haben wir bereits in den Jahren 2011 bis 2015 unsere Mittel merklich erhöht. Wir haben das auf diesem hohen Niveau 2016 fortgesetzt. Angesichts der großen Krise werden wir im Jahr 2017 Mittel in mindestens der gleichen Höhe zur Verfügung stellen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137683,"sequence":156,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137684,"sequence":157,"sitzung":224,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Danke. - Es ist richtig; Sie haben die Frage heute Morgen schriftlich beantwortet. Aber ich habe darum nicht gebeten. Sie haben es gemacht; danke schön. Aber die Antwort wirft neue Fragen auf.\n\nZum einen haben wir auch nach den humanitären Hilfen gefragt. Sie haben nur die EZ genannt. Ich wollte wissen, wie Außenministerium und BMZ zusammenarbeiten. Aber gut; das ist vielleicht ein anderes Thema.\n\nZum anderen haben Sie gesagt, dass Sie die Mittel erheblich erhöht haben. Ich stelle fest, dass Sie, wenn man den Zeitraum 2014 bis 2016 betrachtet, die Mittel für Somalia gekürzt haben, die Mittel für den Jemen minimal gekürzt haben, die Mittel für Nigeria minimal erhöht haben, und für den Sudan sind die Mittel weggefallen. Aber: Die Erhöhung kommt daher, dass Sie den Betrag für Kenia um das Elffache erhöht haben. Es ist mir völlig schleierhaft, warum Kenia plötzlich das Elffache bekommt; denn Kenia ist sicherlich nicht das Hungerland. Woher kommt diese Erhöhung? Wenn man diese Erhöhung für Kenia abzieht, dann stellt man fest, dass die Mittel erheblich gekürzt worden sind. Woher also kommt diese Erhöhung für Kenia?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137685,"sequence":158,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"Ich komme nochmals auf das Gesamtvolumen zu sprechen; hier muss man das Ganze sehen. Ich möchte darauf hinweisen, dass diese Mittel erhöht wurden. Ich muss das auf die einzelnen Jahre und die einzelnen Länder herunterrechnen. Das kann ich jetzt in der Kürze der Zeit nicht. Das will ich aber gern nachholen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137686,"sequence":159,"sitzung":224,"speaker":"Uwe Kekeritz [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Sie haben mir doch die Liste gegeben! Sie haben sie doch auch!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137687,"sequence":160,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"- Ja.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137688,"sequence":161,"sitzung":224,"speaker":"Uwe Kekeritz [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Das Elffache für Kenia!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137689,"sequence":162,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Wir sind in der Fragestunde, nicht im Dialog.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137690,"sequence":163,"sitzung":224,"speaker":"Uwe Kekeritz [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Ach, so ist das!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137691,"sequence":164,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"Ich gehe jetzt einmal die Liste für Kenia durch. Da betrug die bilaterale Hilfe 2014  20 Millionen Euro, im Jahr 2015  21 Millionen Euro. Dann hatten wir im Jahr 2016 für die bilaterale EZ die sehr hohe Summe von rund 225 Millionen Euro. - Ich weiß nur nicht, ob das in der Aufstellung hier im Einzelnen richtig erfasst ist. Das möchte ich gern schriftlich nachreichen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137692,"sequence":165,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Dann können Sie jetzt noch eine zweite Nachfrage stellen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137693,"sequence":166,"sitzung":224,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Dann bedanke ich mich für das Nachreichen. Es kann natürlich ein Fehler sein. Aber nach den vorliegenden Zahlen haben Sie die Mittel gekürzt. Das möchte ich nur festhalten.\n\nDas Zweite, was mich interessiert: Minister Müller ist, was Public Relations angeht, Weltmeister. Das macht er hervorragend. Er fordert nur 10-Milliarden-Töpfe. Auch die letzte Forderung zum Thema Hungerbekämpfung war: 10 Milliarden US-Dollar. Inwieweit ist denn diese Forderung im Kabinett oder auf europäischer Ebene schon abgesprochen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137694,"sequence":167,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"Herr Minister Müller ist sich darüber im Klaren, dass die Bewältigung der großen Herausforderungen, die am Horn von Afrika sichtbar sind, auch entsprechend finanziell unterlegt werden muss. Das kann sicher nicht Aufgabe Deutschlands allein sein; wir sind jetzt schon der zweitgrößte Geber überhaupt. Also müssen wir auf der europäischen Ebene vorstellig werden - das hat der Minister getan -, um die Mitgliedsländer der Europäischen Union für Beiträge zu gewinnen. Das muss auch in einer Weise auf den Weg gebracht werden, die flexible Handhabungen ermöglicht. Deswegen hat der Minister die Forderung erhoben, einen entsprechenden Fonds einzurichten. Er hat das auch im Entwicklungsministerrat vorgetragen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137695,"sequence":168,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Wir kommen damit zur Frage 9 des Kollegen Kekeritz:\n\nWie hoch sind die Haushaltsmittel, die laut dem Parlamentarischen Staatssekretär beim Bundesminister der Finanzen Dr. Michael Meister für den sogenannten Marshallplan mit Afrika zur Verfügung stehen (vergleiche die Antwort der Bundesregierung auf meine mündliche Frage 26, Plenarprotokoll 18\/220), und nach welchen Kriterien werden die Partnerländer, die im Rahmen des sogenannten Marshallplans mit Afrika unterstützt werden sollen, ausgewählt?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137696,"sequence":169,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"Bei dem Marshallplan handelt es sich um ein hochinnovatives Zukunftskonzept. Wir haben jetzt die Eckpunkte dieses Marshallplans fixiert. Das ist Voraussetzung für den Eintritt in die Diskussion. Wir wollen nämlich eine Umsetzung dieses Marshallplans - der einem Paradigmenwechsel der deutsch-afrikanischen Zusammenarbeit gleichkommen wird - erreichen. Auf diesem Wege werden wir anschließend - wenn wir das in die Wege geleitet haben - reformorientierte Partnerländer stärker als bisher unterstützen. In diesem Zusammenhang möchte ich bemerken, dass es sich hier um einen Plan mit Afrika und nicht für Afrika handelt. Das heißt, wir entwickeln das im Dialog und nicht irgendwie im Alleingang.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137697,"sequence":170,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137698,"sequence":171,"sitzung":224,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Herzlichen Dank. - Für die Öffentlichkeit: Ich habe die Frage, wie viel Geld da hinterlegt ist, bestimmt schon siebenmal gestellt. Der Kollege Meister hatte mir versprochen, er würde schriftlich antworten. Ich habe keine Antwort bekommen. Sie haben es aber natürlich erklärt: Wir brauchen überhaupt kein Geld; denn wir haben ja ein innovatives Konzept, und dadurch wird das sicherlich kompensiert.\n\nIch wollte wissen, welche Reformländer denn damit gemeint sind und welche Konsequenzen das denn eigentlich für Länder hat, die nicht ausgewählt werden. Insbesondere habe ich die Frage: Was passiert mit den LDCs bzw. mit den Menschen in diesen Ländern?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137699,"sequence":172,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"Zunächst einmal zum Geld: In dieser Zeit geht es darum, das Geld des Steuerzahlers besonders sorgfältig zu verwenden bzw. zweimal umzudrehen und präzise einzusetzen. Vor diesem Hintergrund handelt es sich jetzt erst einmal darum, das Geld intelligenter als bisher einzusetzen. Das wollen wir quasi als Katalysator betrachten. Das heißt, wir brauchen im Augenblick keine weiteren ODA-Mittel, sondern wir möchten den ersten Schritt aus der Substanz heraus tun, um dann im Weiteren zu sehen, welche Entwicklung sich ergibt.\n\nWir sehen da sehr gute Möglichkeiten, wenn wir eben auch andere Maßnahmen ergreifen. Ich möchte einmal nennen: Wir müssen beispielsweise mehr private Investitionen mobilisieren und Eigenmittel der Partner generieren. Das ist in der Vergangenheit viel zu wenig getan worden.\n\nIch möchte dann darauf hinweisen, dass in dieser Hinsicht zum Beispiel auch die Frage zu bearbeiten ist, wie wir bessere Instrumente, Vorschriften und Rahmenbedingungen - beispielsweise durch die Bekämpfung illegaler Finanzströme oder die Beförderung von Steuermehraufkommen in Afrika - schaffen. Wir haben hier große Fragen zu stellen. Die Antworten müssen wir gemeinsam mit den Partnern erarbeiten. - Aus der so erzielten Substanz heraus kann dann wahrscheinlich mehr geschehen, als in der Vergangenheit durch das Gießkannenverfahren stattgefunden hat.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137700,"sequence":173,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zu einer zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137701,"sequence":174,"sitzung":224,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Danke schön. - Eine sinnvolle Verwendung von Geldern ist natürlich immer sinnvoll. Das ist per se richtig. Allerdings habe ich jetzt Ihrer Antwort entnommen, dass Sie die Gelder umschichten wollen. Das heißt, Sie wollen es aus den Bereichen Gesundheit, Bildung, Wasser und Sanitäres herausnehmen. Irgendwo muss es ja herkommen. Das wird dann natürlich in der Entwicklungspolitik fehlen.\n\nKohärenz ist das zentrale Thema bei uns in der Entwicklungszusammenarbeit. Wie passt denn der Marshallplan mit den Plänen zusammen, die genau das Gleiche enthalten? Ich spreche hier vom External Investment Plan der EU. Damit soll genau so eine Investitionsinitiative gefördert werden. Schäuble will einen „Compact with Africa“ kreieren. Damit soll das Gleiche gemacht werden. Der Marshallplan fügt sich genau in diese Logik ein.\n\nInwieweit kann man denn überhaupt noch von Transparenz und Kohärenz sprechen, wenn hier drei ganz, ganz große Initiativen parallel gestartet werden sollen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137702,"sequence":175,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"Erstens malen Sie da ein bisschen den Teufel an die Wand, wenn Sie vortragen, was dann überall nicht mehr passieren würde. Es gibt doch in jedem Jahr sehr viele Positionen, bei denen die Ansätze nicht voll ausgeschöpft werden. Das müssen wir uns einfach kritischer anschauen und darauf sehen, wo es im finanziellen Bereich verfügbare Substanzen gibt. Es kommt nicht überall zu Einsparungen bei Projekten, die laufen; vielmehr gibt es in einem Haushalt sehr vieles, das gestaltbar ist. Das als erste Bemerkung.\n\nDas Zweite. Sie dürfen davon ausgehen, dass Minister Müller und Minister Schäuble - beide kommen aus Süddeutschland - etwas von Zusammenführen von Geld und von Effizienzgewinnen verstehen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137703,"sequence":176,"sitzung":224,"speaker":"Claudia Roth [Augsburg] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":"gruene","text":"Wo er recht hat, hat er recht!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137704,"sequence":177,"sitzung":224,"speaker":"Matthias W. Birkwald [DIE LINKE]","speaker_cleaned":"Matthias W. Birkwald","speaker_fp":"matthias-birkwald","speaker_key":null,"speaker_party":"linke","text":"Das können Wessis auch, Kollege Fuchtel! Das können auch Ossis und Nordis!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137705,"sequence":178,"sitzung":224,"speaker":"Hans-Joachim Fuchtel, Parl. Staatssekretär beim Bundesminister für wirtschaftliche Zusammenarbeit und Entwicklung","speaker_cleaned":"Hans-Joachim Fuchtel","speaker_fp":"hans-joachim-fuchtel","speaker_key":340.0,"speaker_party":null,"text":"Wir werden das so handhaben, dass wir ein Zusammenwirken der verschiedenen Instrumente durchführen. Wenn Sie diese Begriffe hier einführen, dann sage ich: Jawohl, das sind neue Begriffe in der Entwicklungspolitik, Begriffe, die dringend notwendig sind, um in Afrika besser voranzukommen, als das in der Vergangenheit der Fall gewesen ist.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137706,"sequence":179,"sitzung":224,"speaker":"Uwe Kekeritz [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Keine dritte Frage!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137707,"sequence":180,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Eine dritte Frage sieht unsere Geschäftsordnung nicht vor. Deshalb sind wir am Ende dieses Geschäftsbereichs. - Herzlichen Dank, Herr Staatssekretär Fuchtel.\n\nWir kommen zum Geschäftsbereich des Auswärtigen Amts. Die Fragen 10 und 11 des Abgeordneten Hans-Christian Ströbele, Frage 12 des Abgeordneten Niema Movassat, die Fragen 13 und 14 des Abgeordneten Omid Nouripour, die Fragen 15 und 16 der Abgeordneten Sevim Dağdelen, die Fragen 17 und 18 der Abgeordneten Heike Hänsel sowie Frage 19 des Abgeordneten Andrej Hunko werden schriftlich beantwortet.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums des Innern. Die Frage 20 des Abgeordneten Andrej Hunko, die Fragen 21 und 22 der Abgeordneten Ulla Jelpke, die Fragen 23 und 24 der Abgeordneten Erika Steinbach sowie Frage 25 des Abgeordneten Dr. Gerhard Schick werden schriftlich beantwortet.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums der Justiz und für Verbraucherschutz. Zur Beantwortung steht der Parlamentarische Staatssekretär Christian Lange zur Verfügung.\n\nFrage 26 des Abgeordneten Dr. Gerhard Schick wird schriftlich beantwortet.\n\nIch rufe die Frage 27 des Kollegen Beck auf, den ich im Moment nicht sehe:\n\nWarum war der Bundesregierung und den ihr nachgeordneten Behörden (insbesondere GBA, BND und BfV) der Aufenthalt des Leiters der Abteilung für Auslandsbeziehungen der Diyanet, Halife Keskin, der mit Schreiben vom 20. September 2016 Konsulatsangehörige und Mitarbeitende der DITIB dazu aufgefordert hat, Berichte über Anhänger und Einrichtungen der Gülen-Bewegung anzufertigen und der türkischen Regierung zur Verfügung zu stellen, am 18. Februar 2017 in Deutschland nicht bekannt (vergleiche Antwort auf meine schriftliche Frage 25 auf Bundestagsdrucksache 18\/11365; ergänzende Antwort des Parlamentarischen Staatssekretärs Dr. Günter Krings auf meine Nachfrage in der Regierungsbefragung vom 8. März 2017, Plenarprotokoll 18\/220, S. 22016), obwohl der Generalbundesanwalt an diesem Tag per E-Mail und Fax über die Anwesenheit von Halife Keskin informiert worden ist und diese durch Fotobeweis belegt ist (vergleiche www.zeit.de\/politik\/deutschland\/2017-03\/ditib-spionage-tuerkei-beamter-halife-keskin-sicherheitsbehoerden-deutschland), und welche Konsequenzen hat die Ankündigung des türkischen Außenministers „Demnächst werden Religionskriege in Europa beginnen“ (www.bbc.com\/turkce\/39290288) für die Mitgliedschaft der DITIB in der Deutschen Islam Konferenz?","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137708,"sequence":181,"sitzung":224,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Abg. Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN] betritt den Plenarsaal","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137709,"sequence":182,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Der Herr Staatssekretär Lange hat zur Beantwortung das Wort.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137710,"sequence":183,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Vielen Dank, Frau Präsidentin. - Herr Kollege, zum ersten Teil Ihrer Frage kann ich Ihnen mitteilen, dass der Bundesregierung keine eigenen Erkenntnisse zu einem Aufenthalt von Herrn Keskin in Deutschland am 18. Februar 2017 vorlagen. Das Bundeskriminalamt hat auf Nachfrage erklärt, dass es Abfragen in diversen Dateien durchgeführt hat, die seinerzeit keine Bestätigung eines Aufenthalts des Herrn Keskin in Deutschland erbrachten.\n\nIhre E-Mail mit dem Hinweis zu einem Aufenthalt von Herrn Keskin in Deutschland am Samstag, 18. Februar 2017, ist am selben Tag zweifach beim Generalbundesanwalt eingegangen. Diese Nachrichten wurden jedoch am Morgen des Montags, des 20. Februar 2017, um 7.04 Uhr vom Mailkonto der Poststelle gelöscht, bevor das zuständige Ermittlungsreferat Kenntnis davon nehmen konnte. Zugang zu diesem Mailkonto haben nur die Mitarbeiter der Poststelle.\n\nDas Bundesministerium der Justiz und für Verbraucherschutz hat den Generalbundesanwalt gebeten, diesen Vorkommnissen nachzugehen und für organisatorische Konsequenzen zu sorgen. Zudem sind diese Vorgänge Gegenstand dienstrechtlicher bzw. gegebenenfalls auch disziplinarischer Überprüfungen.\n\nDer Eingang Ihres Faxes desselben Inhalts konnte bislang trotz intensiver Recherchen beim Generalbundesanwalt nicht festgestellt werden. Wir haben Herrn Generalbundesanwalt Dr. Frank gebeten, noch heute Abend ins Bundesministerium der Justiz und für Verbraucherschutz nach Berlin zu kommen, um über den aktuellen Sachstand der Recherchen und Aufklärungen des Generalbundesanwalts hinsichtlich des Umgangs mit bei der Poststelle eingegangenen E-Mails und bezüglich der in Aussicht genommenen Konsequenzen zu berichten.\n\nSoweit Sie im zweiten Teil Ihrer Frage nach Konsequenzen der Äußerungen des türkischen Außenministers für die Mitgliedschaft der DITIB in der Deutschen Islam Konferenz fragen, weise ich darauf hin, dass diese am 14. März 2017 zum letzten Mal in dieser Legislaturperiode getagt hat. Zur Fortführung und Zusammensetzung der Deutschen Islam Konferenz in der nächsten Wahlperiode wird abzuwarten sein, welche Vorstellungen eine neue Bundesregierung hierzu haben wird. Im Übrigen möchte ich zur grundsätzlichen Haltung der gegenwärtigen Bundesregierung auf die Antwort zu Frage 28 der Kleinen Anfrage Ihrer Fraktion vom 16. Februar dieses Jahres verweisen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137711,"sequence":184,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Herr Kollege Beck hat das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137712,"sequence":185,"sitzung":224,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Zunächst einmal zum Aufenthalt von Halife Keskin in Köln, meiner Heimatstadt, am besagten Tage: Ist der Bundesregierung inzwischen bekannt, ob er sich zu diesem Zeitpunkt in Köln und wahrscheinlich auch in Oberhausen aufgehalten hat, nachdem er am Tag zuvor in Straßburg war und es Presseveröffentlichungen gibt, die auf einen entsprechenden Link bei Instagram verweisen, in dem ein DITIB-Funktionär oder Religionsattaché eine entsprechende Ablichtung - aufgenommen auf dem Dach der DITIB-Moschee - veröffentlicht hat?\n\nWie beurteilt die Bundesregierung ferner den Umstand, dass man Strafverfolgungsorgane über solche Sachverhalte informiert, diese aber zwei Tage vertrödeln, offensichtlich Faxe in den Papierkorb legen und E-Mails im Posteingang einfach löschen? Dann ist man als Hinweisgeber natürlich irgendwie aufgeschmissen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137713,"sequence":186,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Zu Letzterem kann ich Ihnen sagen: Ich teile das; diese E-Mail hätte nie gelöscht werden dürfen. Das ist auch der Grund, warum das Bundesministerium der Justiz und für Verbraucherschutz zusammen mit dem Generalbundesanwalt diesen Vorkommnissen nachgeht und für organisatorische Konsequenzen sorgen wird. Zudem werden dienstrechtliche und gegebenenfalls auch disziplinarische Überprüfungen stattfinden. - Das ist das Erste.\n\nDas Zweite ist, dass mir der Generalbundesanwalt über das, was ich Ihnen gesagt habe, hinaus nichts mitgeteilt hat.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137714,"sequence":187,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zu einer zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137715,"sequence":188,"sitzung":224,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Die zweite Nachfrage stelle ich - weil ich nur zwei habe - zum zweiten Antwortteil. - Ich würde schon gerne wissen, ob die Bundesregierung nicht meint, dass die Ankündigung durch den Außenminister der Republik Türkei „Demnächst werden Religionskriege in Europa beginnen“ Auswirkungen auf das Verhältnis zur DITIB haben muss. In der Antwort auf unsere Kleine Anfrage, auf die Sie sich gerade bezogen haben, drückt sich die Bundesregierung bewusst und vorsätzlich um eine Antwort auf diese Frage herum.\n\nIch meine, dass es angesichts des gegenwärtigen Standes - die DITIB ist der türkischen Regierung unmittelbar unterstellt und sagt, dass die Imame mit dem deutschen Verein nichts zu tun haben, sondern Dienstvorgesetzter allein die Diyanet in Ankara ist, die ja auch ihre Löhne zahlt und mit ihnen Arbeitsverträge geschlossen hat - und vor dem Hintergrund der Spionageaffäre jetzt mal Zeit ist, zu sagen: Auf dieser Grundlage ist eine Kooperation mit der DITIB als gleichberechtigtem Partner in der Islamkonferenz nicht denkbar. - Es muss in allen Bereichen, übrigens auch in den Bereichen, in denen die DITIB weiterhin gefördert wird, unmittelbare Konsequenzen geben. Ich weiß nicht, auf wen Sie Rücksicht nehmen; aber offensichtlich kommt die Botschaft der Rücksichtnahme in Ankara gegenwärtig nur sehr rudimentär an.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137716,"sequence":189,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Herr Kollege, zunächst einmal will ich sagen, dass die neue Bundesregierung darüber entscheiden wird, wie mit der Islamkonferenz verfahren wird.\n\nWas das Thema der derzeitigen Projektförderung im Zusammenhang mit DITIB anbelangt,","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137717,"sequence":190,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Zwei Projekte haben Sie eingestellt!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137718,"sequence":191,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"kann ich Ihnen, auch wenn dieser Bereich wie das gesamte Thema der Islamkonferenz in den Zuständigkeitsbereich des Bundesinnenministeriums fällt,","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137719,"sequence":192,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Nein, die Förderung macht das Familienministerium!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137720,"sequence":193,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"trotzdem Folgendes antworten: Die islamischen Verbände können einen wichtigen Beitrag zum Beispiel in den Bereichen der Integration oder der Prävention leisten.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137721,"sequence":194,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Wenn sie Religionskriege befördern?","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137722,"sequence":195,"sitzung":224,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":496.0,"speaker_party":null,"text":"Die Bundesregierung beobachtet diese Entwicklungen allerdings sorgfältig. Die weitere Zusammenarbeit mit DITIB im Bereich der Projektförderung wird angesichts der aktuellen Entwicklungen, insbesondere vor dem Hintergrund des strafrechtlichen Ermittlungsverfahrens gegen aus der Türkei entsandte und in DITIB-Gemeinden tätige Imame, fortlaufend geprüft und überprüft.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137723,"sequence":196,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Es ist unglaublich! Was soll denn noch passieren?","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137724,"sequence":197,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Danke, Herr Staatssekretär. - Die Frage 28 der Kollegin Zimmermann soll schriftlich beantwortet werden.\n\nDamit sind wir am Ende Ihres Geschäftsbereiches.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums der Finanzen. Zur Beantwortung steht der Parlamentarische Staatssekretär Dr. Michael Meister zur Verfügung.\n\nDie Frage 29 der Kollegin Zimmermann soll schriftlich beantwortet werden.\n\nIch rufe die Frage 30 des Kollegen Volker Beck auf:\n\nWelche Schlussfolgerungen und Konsequenzen zieht die Bundesregierung aus dem Schreiben der EU-Kommissarin für Beschäftigung, Soziales, Qualifikationen und Arbeitskräftemobilität, Marianne Thyssen, vom 1. März 2017, in dem sie die Bundesministerin für Wirtschaft und Energie, den Bundesminister der Finanzen und die Bundesministerin für Arbeit und Soziales darüber informiert, dass die Kommission beschlossen hat, eine Änderung der europäischen Regelungen zur Koordinierung der Systeme der sozialen Sicherheit, die die Indexierung der Familienleistungen an das Lebenshaltungsniveau in den Aufenthaltsstaaten der Kinder ermöglichen würde, nicht einzuführen, und welche Auswirkungen hat dies auf den Referentenentwurf des Bundesministeriums der Finanzen eines Gesetzes zur Anpassung kindergeldrechtlicher Regelungen vom 10. Februar 2017?","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137725,"sequence":198,"sitzung":224,"speaker":"Dr. Michael Meister, Parl. Staatssekretär beim Bundesminister der Finanzen","speaker_cleaned":"Dr. Michael Meister","speaker_fp":"michael-meister","speaker_key":472.0,"speaker_party":null,"text":"Frau Präsidentin! Herr Kollege Beck, die Bundesregierung bedauert die ablehnende Haltung der EU-Kommissarin Thyssen zu dem Anliegen, mit einer Änderung der europarechtlichen Koordinierungsvorschriften eine Anpassung der Höhe des Kindergelds zu ermöglichen.\n\nDie mit Schreiben vom 13. Februar 2017 eingeleitete Ressortabstimmung über den Gesetzentwurf zur Anpassung kindergeldrechtlicher Regelungen konnte bislang noch nicht abgeschlossen werden.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137726,"sequence":199,"sitzung":224,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":453.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137727,"sequence":200,"sitzung":224,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Vor dem Hintergrund, dass Sie es von der Europäischen Kommission schwarz auf weiß haben, dass dieser Gesetzentwurf europarechtlich nicht zulässig ist, frage ich Sie: Verfolgt die Bundesregierung das Gesetzgebungsverfahren zu diesem rechtlichen Projekt in der aktuellen Situation tatsächlich weiter, und wie wollen Sie dies gegebenenfalls begründen, wenn es entgegen der Rechtsauffassung der Europäischen Kommission ist?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137728,"sequence":201,"sitzung":224,"speaker":"Dr. Michael Meister, Parl. Staatssekretär beim Bundesminister der Finanzen","speaker_cleaned":"Dr. Michael Meister","speaker_fp":"michael-meister","speaker_key":472.0,"speaker_party":null,"text":"Herr Kollege Beck, die Bundesregierung wird die Ressortabstimmung zu dem eben erwähnten Gesetzentwurf weiterführen, und sie wird in geeigneter Weise auf die EU-Kommission zugehen, um eine Anpassung der europarechtlichen Koordinierungsvorschriften zum Kindergeld zu erreichen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137729,"sequence":202,"sitzung":224,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Wie wollen Sie mit Blick auf das gegenwärtig geltende Europarecht Ihren Gesetzentwurf begründen? Sie haben doch die Auffassung der Europäischen Kommission gehört, dass das nicht begründbar ist. Erklären Sie mir also Ihre konkreten Rechtsgründe, die Sie in der jetzigen Situation ins Feld führen. Das ist ja kontrafaktische Rechtspolitik, was Sie hier betreiben.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137730,"sequence":203,"sitzung":224,"speaker":"Dr. Michael Meister, Parl. Staatssekretär beim Bundesminister der Finanzen","speaker_cleaned":"Dr. Michael Meister","speaker_fp":"michael-meister","speaker_key":472.0,"speaker_party":null,"text":"Ich habe eben gesagt, dass die Bundesregierung auf die Kommission zugeht. Das hat sie mit dem Brief der drei Bundesminister getan,","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137731,"sequence":204,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Darauf haben Sie ja eine Antwort bekommen!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137732,"sequence":205,"sitzung":224,"speaker":"Dr. Michael Meister, Parl. Staatssekretär beim Bundesminister der Finanzen","speaker_cleaned":"Dr. Michael Meister","speaker_fp":"michael-meister","speaker_key":472.0,"speaker_party":null,"text":"und das wird sie weiterführen, um dafür zu sorgen, dass das Europarecht so ausgelegt wird, dass dieser Gesetzentwurf umsetzbar ist. Insofern werden wir uns einerseits um eine europarechtliche Veränderung bemühen und andererseits auf nationaler Ebene als Bundesregierung an der Erarbeitung eines Gesetzentwurfes weiterarbeiten.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137733,"sequence":206,"sitzung":224,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":614.0,"speaker_party":"gruene","text":"Willkommen in den Tiefen des kontrafaktischen Pragmatizismus!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137734,"sequence":207,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank. - Schönen guten Tag, liebe Kolleginnen und Kollegen! Das war die Frage 30.\n\nDie Frage 31 des Abgeordneten Kai Gehring wird schriftlich beantwortet. Damit sind wir am Ende dieses Geschäftsbereichs. Vielen herzlichen Dank, Herr Dr. Meister, Sie sind damit von weiteren Fragen befreit.\n\nWir kommen jetzt zum Geschäftsbereich des Bundesministeriums für Wirtschaft und Energie, und ich begrüße die Parlamentarische Staatssekretärin Iris Gleicke.\n\nIch rufe die Frage 32 der Kollegin Sylvia Kotting-Uhl auf:\n\nWann genau (jeweiliges Kalenderdatum bitte) gab es seit der Antwort der Bundesregierung vom 19. Oktober 2016 auf meine mündliche Frage 10, Plenarprotokoll 18\/195, weitere Gespräche der Bundesregierung - insbesondere seitens des Bundeskanzleramtes, des Bundesministeriums für Wirtschaft und Energie, des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit und des Bundesministeriums der Finanzen - mit Vertretern der Atomkraftwerke betreibenden Energieversorgungsunternehmen im Zusammenhang mit einem öffentlich-rechtlichen Vertrag (oder damit verbundenen Aspekten) zum Gesetz zur Neuordnung der Verantwortung in der kerntechnischen Entsorgung (bitte mit vollständiger Angabe aller jeweiligen Gesprächsparteien analog zur oben genannten Antwort der Bundesregierung)?\n\nFrau Gleicke.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137735,"sequence":208,"sitzung":224,"speaker":"Iris Gleicke, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":558.0,"speaker_party":null,"text":"Sehr geehrte Frau Kollegin Kotting-Uhl, ich beantworte Ihre Frage wie folgt: Die Bundesregierung pflegt aufgabenbedingt Kontakte zu einer Vielzahl von Unternehmen. Zu einer systematischen Erfassung dieser Kontakte ist die Bundesregierung nicht verpflichtet; sie hält diese auch nicht vor. Eine lückenlose Aufstellung von sämtlichen Kommunikationsvorgängen einschließlich der tatsächlichen Gesprächsinhalte kann daher grundsätzlich nicht übermittelt werden. Auch kann nicht ausgeschlossen werden, dass es am Rande von Veranstaltungen oder sonstigen Terminen zu Kontakten mit Unternehmensvertretern gekommen ist. Inwieweit dies tatsächlich der Fall war, kann aus den genannten Gründen nicht nachgehalten werden. Die Bundesregierung hat vor diesem Hintergrund die erbetene Abfrage durchgeführt, wobei Gespräche auf Leitungsebene nachvollzogen wurden, wie gewünscht analog zu unserer früheren Antwort. In der Kürze der Zeit kann die Vollständigkeit der nachfolgenden Auflistung für die Beantwortung der Frage nicht garantiert werden.\n\nDie nachfolgenden Angaben erfolgen auf der Grundlage der vorliegenden Erkenntnisse sowie vorhandener Unterlagen und Aufzeichnungen. Demnach hat die Bundesregierung seit dem 19. Oktober 2016 folgende Gespräche mit Vertretern der kernkraftwerkebetreibenden Energieversorgungsunternehmen im Zusammenhang mit einem öffentlich-rechtlichen Vertrag gemäß Artikel 9 § 1 des Gesetzes zur Neuordnung der Verantwortung in der kerntechnischen Entsorgung oder anderer Aspekte im Zusammenhang mit diesem Gesetz geführt:\n\nErstens. Am 25. Oktober 2016 wurde ein gemeinsames Gespräch des Bundesministers für Wirtschaft und Energie, Sigmar Gabriel, der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit, Dr. Barbara Hendricks, des Bundesministers der Finanzen, Dr. Wolfgang Schäuble, des Chefs des Bundeskanzleramts und Bundesministers für besondere Aufgaben, Peter Altmaier, des Staatssekretärs im Bundesministerium für Wirtschaft und Energie, Rainer Baake, des Staatssekretärs im Bundesministerium für Umwelt, Naturschutz, Bau und Reaktorsicherheit, Jochen Flasbarth, und folgenden Vertretern der Energieversorgungsunternehmen geführt: Dr. Johannes Teyssen, Vorsitzender des Vorstands der Eon SE, Dr. Leonhard Birnbaum, Mitglied des Vorstands der Eon SE , Dr. Rolf Martin Schmitz, Vorsitzender des Vorstands der RWE AG, Dr. Markus Krebber, Mitglied des Vorstands der RWE AG, Dr. Frank Mastiaux, Vorsitzender des Vorstands der EnBW AG, Thomas Kusterer, Mitglied des Vorstands der EnBW AG, Stefan Dohler, Mitglied des Vorstands der Vattenfall AB, Dr. Axel Pinkert, Mitglied der Geschäftsführung der Vattenfall GmbH, Dr. Florian Bieberbach, Vorsitzender der Geschäftsführung der Stadtwerke München GmbH.\n\nZweitens.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137736,"sequence":209,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Moment! Auch Sie haben eine Redezeit. Sie sind schon eine Minute drüber.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137737,"sequence":210,"sitzung":224,"speaker":"Iris Gleicke, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":558.0,"speaker_party":null,"text":"Frau Präsidentin, als Parlamentarische Staatssekretärin und langjährige Abgeordnete des Deutschen Bundestages achte ich das Fragerecht der Abgeordneten sehr hoch. Die Frau Kollegin Kotting-Uhl fragt sehr detailliert nach. Ich kann diese Frage in 60 Sekunden nicht beantworten.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137738,"sequence":211,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Sie hatten nicht 60, sondern 120 Sekunden und sind jetzt eine Minute drüber.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137739,"sequence":212,"sitzung":224,"speaker":"Iris Gleicke, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":558.0,"speaker_party":null,"text":"Ich bitte Sie.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137740,"sequence":213,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Als Vizepräsidentin achte ich auf die herrschende Geschäftsordnung sehr gut. Ich habe mir erlaubt, auf die Redezeit, die auch Sie als Parlamentarische Staatssekretärin bindet, hinzuweisen. - Bitte schön.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137741,"sequence":214,"sitzung":224,"speaker":"Iris Gleicke, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":558.0,"speaker_party":null,"text":"Dann möchte ich mich im Namen der Bundesregierung bei der Frau Abgeordneten Kotting-Uhl entschuldigen. Ich kann Ihnen die Frage gerne schriftlich beantworten. - Ich bitte aber darum, dass das im Ältestenrat geklärt wird. Danke schön.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137742,"sequence":215,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Dann bitte ich Sie, die Geschäftsordnung zu ändern.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137743,"sequence":216,"sitzung":224,"speaker":"Iris Gleicke, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":558.0,"speaker_party":null,"text":"Das macht aber nicht die Bundesregierung. - Entschuldige bitte. Ich kenne die Geschäftsordnung.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137744,"sequence":217,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Kotting-Uhl.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137745,"sequence":218,"sitzung":224,"speaker":"Sylvia Kotting-Uhl (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Sylvia Kotting-Uhl","speaker_fp":"sylvia-kotting-uhl","speaker_key":332.0,"speaker_party":"gruene","text":"Ich hatte in der Tat nach allen Teilnehmern gefragt. Allerdings hatte ich ganz dezidiert nur nach den Gesprächen im Zusammenhang mit dem öffentlich-rechtlichen Vertrag gefragt, der im Gefolge des Gesetzes ausgehandelt wurde, mit dem die Empfehlungen der KFK umgesetzt wurden. Ich nehme an, so viele Gespräche wird es dazu nicht gegeben haben.\n\nHerr Dr. Schäuble jedenfalls war bei dem Gespräch, das Sie eben genannt haben, dabei. Ich nehme an, dass er auch bei anderen Gesprächen, die in diesem Zusammenhang stattfanden, dabei war.\n\nMeine erste Nachfrage bezieht sich auf die Klage gegen die Brennelementesteuer oder Kernbrennstoffsteuer, wie die Koalition sie bezeichnet. Es gab einen klaren Auftrag des Parlaments, in den Verhandlungen über diesen Vertrag dafür zu sorgen, dass die Klage gegen diese Steuer ebenso wie die in Washington anhängige Klage zurückgezogen werden, also die beiden finanzrelevanten Klagen der EVUs, deren Rückzug bis dato nicht angekündigt ist. Meines Wissens hat auch das Finanzministerium in Gestalt von Herrn Dr. Schäuble den starken Wunsch geäußert, dass die Klage gegen die Brennelementesteuer zurückgezogen wird. Meine Frage lautet: Warum hat die Bundesregierung vorletzte Woche trotzdem, ohne entsprechende Zusage der EVUs, einen öffentlich-rechtlichen Vertrag geschlossen, also entgegen dem expliziten Wunsch des Bundestages und entgegen dem Wunsch des Finanzministeriums?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137746,"sequence":219,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Gleicke, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137747,"sequence":220,"sitzung":224,"speaker":"Iris Gleicke, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":558.0,"speaker_party":null,"text":"Frau Kollegin Kotting-Uhl, ich komme noch einmal auf das zurück, was ich vorhin gesagt habe: Es hat sechs Gespräche gegeben, und zwar mit einer ganzen Reihe von Betroffenen. Deshalb war die Liste auch so lang. Nach dem Gesetz hatten wir schließlich einen öffentlich-rechtlichen Vertrag auszuhandeln. Daher waren diese Gespräche - das ist ganz klar - zu führen.\n\nIch will daran erinnern, dass die sogenannte Trittin-Kommission empfohlen hat, dass Klagen zurückgezogen werden. Bis auf das Vattenfall-Schiedsverfahren, das in den USA anhängig ist, und die Klage gegen die","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137748,"sequence":221,"sitzung":224,"speaker":"Sylvia Kotting-Uhl [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Sylvia Kotting-Uhl","speaker_fp":"sylvia-kotting-uhl","speaker_key":332.0,"speaker_party":"gruene","text":"Brennelementesteuer!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137749,"sequence":222,"sitzung":224,"speaker":"Iris Gleicke, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":558.0,"speaker_party":null,"text":"Kernelementesteuer - Sie wissen, was ich meine - wurden die Klagen zurückgezogen. Diese beiden Klagen wurden aber tatsächlich nicht zurückgezogen. Die KFK hat die Erwartung geäußert - das war ja auch Teil der parlamentarischen Debatte hier -, dass entsorgungsrelevante Klagen zurückgezogen werden, und die sind in der Tat zurückgezogen worden. Über die Empfehlungen der KFK hinaus, der sogenannten Trittin-Kommission, wurden sogar die sogenannten Moratoriumsklagen, also die Klagen auf Schadenersatz in dreistelliger Millionenhöhe, zurückgezogen. Insofern sind wir mit dem Ergebnis der Verhandlungen durchaus zufrieden.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137750,"sequence":223,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Kotting-Uhl, Ihre zweite Rückfrage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137751,"sequence":224,"sitzung":224,"speaker":"Sylvia Kotting-Uhl (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Sylvia Kotting-Uhl","speaker_fp":"sylvia-kotting-uhl","speaker_key":332.0,"speaker_party":"gruene","text":"Das Parlament ist aber vielleicht nicht so zufrieden. Der Rückzug der ganzen Klagen, die Sie jetzt aufgezählt haben, war schon angekündigt, bevor Sie die Verhandlungen über den öffentlich-rechtlichen Vertrag aufgenommen haben. Schon zuvor hatten sich die EVUs bereit erklärt, die Klagen, die mit dem Atomausstieg in Zusammenhang standen und die vom Bundesverfassungsgericht noch nicht entschieden waren - Moratorium usw. -, zurückzuziehen. In den Verhandlungen mit den EVUs ist insofern nichts erreicht worden; denn das war schon davor der Status quo.\n\nBei den 20 Klagen, die zurückgezogen wurden, geht es ja, wie mal jemand sagte, nur um „Peanuts“. Die finanzrelevanten Klagen sind die Klage gegen die Kernbrennstoffsteuer und die Klage von Vattenfall vor dem internationalen Schiedsgericht ICSID in Washington.\n\nZu dieser zweiten Klage, zu der Klage von Vattenfall, möchte ich Sie jetzt Folgendes fragen: Nachdem in den Verhandlungen nichts erreicht wurde, ist jetzt die Bundesregierung selbst am Zug. Es gab die klare Bitte des Parlaments, dafür zu sorgen, dass diese Klagen vom Tisch kommen, um die KFK-Empfehlungen und die entsprechende Vereinbarung in der Gesellschaft mit geradem Rücken vertreten zu können. Gab es seit letztem Herbst Gespräche der Bundesregierung mit Vertretern Schwedens - Vattenfall ist ja ein Staatskonzern -, und, wenn solche Gespräche stattgefunden haben, welche Ergebnisse hatten sie?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137752,"sequence":225,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Gleicke, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137753,"sequence":226,"sitzung":224,"speaker":"Iris Gleicke, Parl. Staatssekretärin bei der Bundesministerin für Wirtschaft und Energie","speaker_cleaned":"Iris Gleicke","speaker_fp":"iris-gleicke","speaker_key":558.0,"speaker_party":null,"text":"Dass das Parlament unterschiedlich zufrieden mit den Ergebnissen ist, die die Bundesregierung erreicht hat, kann ich nachvollziehen. Es ist gar keine Frage, dass Ihre Zufriedenheit vielleicht nicht so groß ist wie die anderer Teile des Parlaments.\n\nIch will noch einmal deutlich machen, dass es bei den Empfehlungen, der Debatte und im Zusammenhang mit diesem öffentlich-rechtlichen Vertrag um die entsorgungsbezogenen Klagen ging, und die sind zurückgenommen worden. Ich will noch einmal sagen: Ankündigungen sind das eine, Tun ist das andere. Insofern hat die Bundesregierung an dieser Stelle das Ziel erreicht. Darüber hinaus sind aber eben auch die Moratoriumsklagen zurückgezogen worden. Deshalb ist das, was die Bundesregierung über die Empfehlungen hinaus erreicht hat, die wir hier debattiert haben, ein sehr gutes Ergebnis.\n\nDie Frage nach Gesprächen konkret zum Vattenfall-Verfahren kann ich im Moment nicht beantworten. Dazu müsste ich eine Abfrage der verschiedenen Ressorts machen, wenn Sie das wollen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137754,"sequence":227,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Ich sehe keine weiteren Fragen.\n\nFrage 33 des Abgeordneten Özcan Mutlu wird schriftlich beantwortet.\n\nDamit sind wir am Ende dieses Geschäftsbereichs. - Ich danke Ihnen, Frau Staatssekretärin.\n\nDamit kommen wir zum Geschäftsbereich des Bundesministeriums für Arbeit und Soziales. - Herzlich willkommen, Anette Kramme.\n\nIch rufe Frage 34 von Katrin Werner auf:\n\nIst der Bundesregierung bekannt, dass nach einer nicht repräsentativen Studie des Bundesverbands zur Förderung von Menschen mit Autismus nahezu jeder fünfte Schüler\/jede fünfte Schülerin im Laufe seiner\/ihrer Lernbiografie mindestens einmal vom Unterricht ausgeschlossen wurde, dies sogar häufig über mehrere Monate, und welchen Handlungsbedarf sieht die Bundesregierung in Zusammenarbeit mit den Ländern, um dieser Tatsache entgegenzuwirken?\n\nFrau Kramme, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137755,"sequence":228,"sitzung":224,"speaker":"Anette Kramme, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Anette Kramme","speaker_fp":"anette-kramme","speaker_key":502.0,"speaker_party":null,"text":"Frau Werner, Ihre Frage müsste natürlich von den Ländern beantwortet werden. Sie wissen, dass die Ausgestaltung der Schulgesetze und die Organisation des Schulbetriebes sowie die Aus- und Weiterbildung der Lehrkräfte nach der Kompetenzverteilung des Grundgesetzes den Ländern obliegt. Die Studie ist daher auch nicht offiziell an die Bundesregierung herangetragen worden.\n\nIch kann Ihnen jedoch Folgendes berichten: Die Länder haben ihre Schulgesetze mit Blick auf inklusive Bildung aktualisiert und passen sie auch laufend an. Es gibt auch dazugehörige Verordnungen, die ständig und laufend angepasst werden.\n\nDer Bund mischt sich natürlich nicht in Kompetenzen der Länder ein; das würden sich diese auch verbitten. Der Bund fördert allerdings die schrittweise Umsetzung der UN-Behindertenrechtskonvention in vielfältiger Weise, begleitet diese mit bewusstseinsbildender Öffentlichkeitsarbeit und ebenso mit fachlichem Austausch, Transfer von Informationen zu guter Bildungspraxis und einer breiten Palette von weiteren Aktivitäten. Ich verweise an dieser Stelle auf den Nationalen Aktionsplan 2.0 der Bundesregierung.\n\nIm Übrigen ist es so, dass die Bundesregierung durch das Bundesministerium für Bildung und Forschung die Länder im Rahmen seiner Zuständigkeit durch Forschungsförderung unterstützt. Damit sichert das Bundesbildungsministerium eine valide Basis für die Entwicklung von Handlungsstrategien und Umsetzungsszenarien in der Bildungspraxis.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137756,"sequence":229,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank, Frau Kramme. - Frau Werner.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137757,"sequence":230,"sitzung":224,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":45.0,"speaker_party":"linke","text":"Danke schön, Frau Kramme. Danke auch für Ihren Hinweis. Mir ist schon klar, wer für welche Bereiche zuständig ist. Aber Sie kamen dann zum Ende Ihrer Beantwortung durchaus noch zu den wichtigen Punkten wie den Nationalen Aktionsplan. Ich erinnere auch noch an das Bundesteilhabegesetz und den Teilhabebericht. All das ist in den letzten Monaten diskutiert worden, all das diskutieren wir auch dieser Tage. Ich glaube schon, dass ein Ministerium, das mit diesem Thema sehr ausgiebig beschäftigt ist, Berichte zur Kenntnis nehmen sollte und dann auch die Möglichkeiten, die es hat, umsetzen kann.\n\nNatürlich geht es nicht darum, sich in andere Hoheiten einzumischen. Dennoch kann ein Bundesministerium den Ländern helfen, zum Beispiel in Bezug auf die Frage: Wie sensibilisiert man Arbeitskräfte? Wie ist die Zusammenarbeit, um Lehrerinnen und Lehrer zu sensibilisieren? - Insofern wäre vielleicht gezielter die Frage danach zu stellen, welche Schulungsmaßnahmen und Programme, welche Öffentlichkeitsarbeit, welche Sensibilisierungsmaßnahmen Sie anbieten. Sie haben ja im letzten Jahr eine große, sehr teure Kampagne für das Bundesteilhabegesetz gefahren und in den Antworten immer darauf hingewiesen, was Sie zusätzlich tun.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137758,"sequence":231,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Kramme, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137759,"sequence":232,"sitzung":224,"speaker":"Anette Kramme, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Anette Kramme","speaker_fp":"anette-kramme","speaker_key":502.0,"speaker_party":null,"text":"Frau Werner, wenn ich Ihre Fragestellung richtig verstehe, geht es darum, wie viele Gelder das Bundesministerium für Arbeit und Soziales für die Ausbildung von Länderbeamten, nämlich für Lehrer, zur Verfügung stellt. Sie verstehen sicherlich, dass die Kompetenzen des Bundesministeriums an dieser Stelle nicht so weit reichen, dass wir für fachfremde Aufgaben Gelder ausgeben. Wie gesagt, wir sind im Bereich der Bewusstseinsbildung allgemein tätig. Dieser Aufgabe kommen wir nach. Die entsprechenden Handlungsverpflichtungen haben wir auch im Nationalen Aktionsplan niedergelegt.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137760,"sequence":233,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank. - Frau Werner, zweite Frage.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137761,"sequence":234,"sitzung":224,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":45.0,"speaker_party":"linke","text":"Nun mögen ja viele Dinge der Länderhoheit unterliegen, aber, ich glaube, eine finanzielle Unterstützung vonseiten der Bundesebene - diese Debatte hatten wir beim Bundesteilhabegesetz immer wieder - kann auch ein Ministerium nicht ausschließen. Wenn etwas nicht explizit nur Ihr Ministerium betrifft, dann sind Sie für die übergreifende Öffentlichkeitsarbeit, die auch andere Ministerien betrifft, teilweise mitverantwortlich. Darauf wollte ich hinweisen.\n\nIch glaube, wer sich im Bereich Autismus ein bisschen auskennt, wer sich damit beschäftigt oder Geschichten aus der Familie kennt, der weiß, dass wir Probleme haben und die Integrationshelfer viel zu oft wechseln. Wenn Kinder vom Schulunterricht ausgeschlossen werden - das alles mag sicherlich Länderhoheit sein -, zu sagen, dass uns das nichts angeht, finde ich, ehrlich gesagt, schlimm. Das ärgert mich, das reizt mich. Ich finde, die Bundesregierung muss schauen, welche Möglichkeiten sie hat und welche Ressourcen sie zusätzlich zur Verfügung stellen kann.\n\nIch stelle jetzt keine Nachfrage, sondern ich nehme einfach zur Kenntnis, dass Sie sagen, dass Sie dafür nicht zuständig sind. Bei meiner weiteren Frage werde ich noch einmal auf diesen Punkt zurückkommen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137762,"sequence":235,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Ich frage aber trotzdem, ob Sie, Frau Kramme, darauf antworten wollen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137763,"sequence":236,"sitzung":224,"speaker":"Anette Kramme, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Anette Kramme","speaker_fp":"anette-kramme","speaker_key":502.0,"speaker_party":null,"text":"Ja.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137764,"sequence":237,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Dann können Sie das gerne tun.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137765,"sequence":238,"sitzung":224,"speaker":"Anette Kramme, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Anette Kramme","speaker_fp":"anette-kramme","speaker_key":502.0,"speaker_party":null,"text":"Ich würde das gerne kommentieren. - Frau Werner, wir dürfen schlichtweg kein Geld für Länderaufgaben verwenden.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137766,"sequence":239,"sitzung":224,"speaker":"Zuruf von der CDU\/CSU","speaker_cleaned":"von der CDU\/CSU","speaker_fp":"von-der-cdu-csu","speaker_key":null,"speaker_party":"cducsu","text":"So ist es!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137767,"sequence":240,"sitzung":224,"speaker":"Anette Kramme, Parl. Staatssekretärin bei der Bundesministerin für Arbeit und Soziales","speaker_cleaned":"Anette Kramme","speaker_fp":"anette-kramme","speaker_key":502.0,"speaker_party":null,"text":"Die Haushälter dieses Hauses würden dem strikt widersprechen. Im Rahmen der Möglichkeiten machen wir Bewusstseinsarbeit. Das ist eine Selbstverständlichkeit. Wir sehen die Probleme autistischer Kinder, aber, wie gesagt, in diesem Bereich haben wir keine unmittelbaren Handlungsmöglichkeiten.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137768,"sequence":241,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank. - Dann sind wir am Ende des Geschäftsbereichs des Bundesministeriums für Arbeit und Soziales. Danke schön, Frau Kramme.\n\nWir kommen jetzt zum Geschäftsbereich des Bundesministeriums der Verteidigung. Der Parlamentarische Staatssekretär hat sich schon erhoben. Willkommen, Dr. Brauksiepe.\n\nIch rufe die Frage 35 der Kollegin Keul auf:\n\nWie konnte es aus Sicht der Bundesregierung im Rahmen des Bundeswehreinsatzes „Inherent Resolve“ in Syrien zu dem Tod von mindestens 14 Zivilisten bei einem Luftangriff auf das Dorf al-Matab kommen (vergleiche ntv.de vom 9. März 2017, „Luftangriff in Syrien tötet 14 Zivilisten“), und welche konkreten Maßnahmen wurden bzw. werden ergriffen, um solche zivilen „Kollateralschäden“ zukünftig zu vermeiden?\n\nBitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137769,"sequence":242,"sitzung":224,"speaker":"Dr. Ralf Brauksiepe, Parl. Staatssekretär bei der Bundesministerin der Verteidigung","speaker_cleaned":"Dr. Ralf Brauksiepe","speaker_fp":"ralf-brauksiepe","speaker_key":599.0,"speaker_party":null,"text":"Vielen Dank, Frau Präsidentin. - Frau Kollegin, ich antworte Ihnen wie folgt: Die Bundesregierung bedauert zutiefst jedes zivile Opfer militärischer Operationen. Zusätzlicher Maßnahmen bedarf es jedoch nicht, weil selbstverständlich schon jetzt alles Menschenmögliche unternommen wird, um das zu vermeiden, was Sie in Ihrer Frage „Kollateralschäden“ nennen.\n\nZum Luftangriff im Bereich des Dorfes al-Matab in Nordsyrien, über den am 9. März 2017 durch n-tv berichtet wurde, liegen der Bundesregierung keine über die Medienberichterstattung hinausgehenden Informationen vor. Alle Mitglieder der Anti-IS-Koalition gehen in Übereinstimmung mit den Vorgaben des humanitären Völkerrechts vor, auch wenn dies angesichts des Vorgehens des sogenannten „Islamischen Staates“, bewusst zivile Opfer hervorzurufen, mit besonderen Anstrengungen zur Vermeidung ebensolcher Opfer verbunden ist.\n\nDie Verdichtung des Gesamtlagebildes, zu der die Aufklärungsflüge der deutschen Tornados im Rahmen der Operation Inherent Resolve beitragen, dient auch dem Zweck, durch Unterscheidung zwischen zivilen und militärischen Objekten zivile Opfer bei Lufteinsätzen der internationalen Anti-IS-Koalition zu vermeiden und damit die Zivilbevölkerung zu schützen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137770,"sequence":243,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank, Herr Dr. Brauksiepe. - Frau Keul.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137771,"sequence":244,"sitzung":224,"speaker":"Katja Keul (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":201.0,"speaker_party":"gruene","text":"Dieses Bemühen scheint offensichtlich nicht allzu gut zu gelingen, zumindest nicht in diesem Monat. Denn nachdem ich die Frage eingereicht hatte, gab es nicht nur den Vorfall am 9. März mit 14 Toten, davon sechs Kindern, sondern eine Woche später am 16. März die Bombardierung einer Moschee mit mindestens 42 Toten. In diesem Fall hatte das US-Zentralkommando die Verantwortung zunächst eingeräumt und einige Stunden später gesagt, die Moschee dürfte noch stehen, obwohl wir alle Schutt und Asche im Fernsehen betrachten konnten. Zu allem Überfluss gab es in der letzten Nacht - darüber konnten wir heute Morgen lesen - einen dritten Vorfall mit zivilen Opfern, für den unser Bundeswehreinsatz, unsere Koalition verantwortlich ist, nämlich die Bombardierung einer Schule, in der 40 Familien, die aus Aleppo geflüchtet waren, untergebracht waren, mit mehr als 30 Toten.\n\nIrgendetwas scheint dort schiefzulaufen. All diese Informationen haben wir übrigens von der Syrischen Beobachtungsstelle für Menschenrechte, die wir auch im Hinblick auf die russischen Luftangriffe immer als sehr glaubwürdig eingestuft haben. Deswegen frage ich Sie noch einmal: Was tut die Bundesregierung im Rahmen des Bündnisses, um zu klären, was dort passiert ist? Wie kann der Verbindungsoffizier, der im gemeinsamen Hauptquartier in Kuwait sitzt, kontrollieren, dass das geltende Recht eingehalten wird, wenn Sie nicht nachfragen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137772,"sequence":245,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Herr Dr. Brauksiepe, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137773,"sequence":246,"sitzung":224,"speaker":"Dr. Ralf Brauksiepe, Parl. Staatssekretär bei der Bundesministerin der Verteidigung","speaker_cleaned":"Dr. Ralf Brauksiepe","speaker_fp":"ralf-brauksiepe","speaker_key":599.0,"speaker_party":null,"text":"Frau Kollegin, zunächst einmal ist es eine Unterstellung, wenn Sie sagen, dass wir nicht nachfragen. Die gesamte Allianz bemüht sich, zivile Opfer zu vermeiden. Ich warne ausdrücklich davor, auf die zynische Taktik des sogenannten „Islamischen Staates“ in der Weise hereinzufallen, dass man unterstellt, hier werde unachtsam vorgegangen. Es gehört zur zynischen Taktik des sogenannten „Islamischen Staates“, Menschen als menschliche Schutzschilder einzusetzen und zivile Opfer bewusst in Kauf zu nehmen.\n\nIch darf im Übrigen sagen: Das Ereignis vom 9. März kann sich nicht nach Einreichung Ihrer Frage zugetragen haben, da Sie ja in der Frage auf dieses Ereignis Bezug nehmen und vermutlich keine hellseherischen Fähigkeiten für sich in Anspruch nehmen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137774,"sequence":247,"sitzung":224,"speaker":"Katja Keul [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":201.0,"speaker_party":"gruene","text":"Es sind drei!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137775,"sequence":248,"sitzung":224,"speaker":"Dr. Ralf Brauksiepe, Parl. Staatssekretär bei der Bundesministerin der Verteidigung","speaker_cleaned":"Dr. Ralf Brauksiepe","speaker_fp":"ralf-brauksiepe","speaker_key":599.0,"speaker_party":null,"text":"- Darauf kann sich das jedenfalls nicht beziehen.\n\nIch betone in Bezug auf alle Ereignisse: Es gehört zur Taktik des „Islamischen Staates“, bewusst zivile Opfer in Kauf zu nehmen. Die Bundesregierung kann durch ihren Einsatz keine zivilen Opfer vermeiden, weil sie zwar im Rahmen der Aufklärung tätig ist, aber selber keine darüber hinausgehenden militärischen Maßnahmen unternimmt, jedenfalls Luftangriffe nicht selbst durchführt. Von daher kann es dadurch auch nicht zu Opfern kommen.\n\nDie Maßnahmen, die wir ergreifen, die Bilder, die wir liefern - das habe ich Ihnen eben schon gesagt; ich wiederhole es gerne -, dienen dazu, zivile Opfer zu vermeiden. Ich bitte, hier nicht Ursache und Wirkung zu verwechseln. Wir tun alles Menschenmögliche, damit klar ist, was zivile und was militärische Ziele sind. Die IS-Terroristen tun sehr viel, um genau das zu verhindern und zivile Opfer zu produzieren. Durch die Bundesregierung und die Bundeswehr ist es nicht zu irgendwelchen zivilen Opfern gekommen, weil wir uns an den eigentlichen Luftschlägen nicht beteiligen, sondern mit unseren Aktionen dazu beitragen, legitime militärische Ziele von zivilen Zielen zu unterscheiden.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137776,"sequence":249,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Keul, Ihre zweite Nachfrage, wenn Sie wollen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137777,"sequence":250,"sitzung":224,"speaker":"Katja Keul (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Katja Keul","speaker_fp":"katja-keul","speaker_key":201.0,"speaker_party":"gruene","text":"Ich glaube, wir beide wissen, was ein multilateraler militärischer Einsatz ist und dass man die Verantwortung dabei nicht je nach Arbeitsteilung im Rahmen eines gemeinsamen Einsatzes aufteilen kann. Insofern sind alle, die sich daran beteiligen, in der Verantwortung.\n\nIch habe auch keine hellseherischen Fähigkeiten, sondern ich habe gesagt: Nach dem 9. März gab es weitere Vorfälle, nämlich letzte Woche, am 16. März, und letzte Nacht, am 22. März. Das sind die Vorfälle, auf die ich mich beziehe.\n\nZu meiner zweiten Nachfrage. Ich muss sagen: Dafür, dass Sie angeblich keine Erkenntnisse haben, was dort am Boden passiert ist, ist es erstaunlich, dass Sie sagen, es war der IS, der hier zivile Opfer verursacht oder vorgetäuscht hat. Davon haben wir bislang, jedenfalls öffentlich, überhaupt nichts vernommen; da haben Sie scheinbar mehr Informationen als die Öffentlichkeit. Hingegen lesen wir, dass es in der neuen US-Administration offensichtlich einen Strategiewechsel gibt, weil sich die Kommandeure des Pentagon beschwert haben, dass die Vorgängerregierung zu sanft vorgegangen ist, dass man bei der Planung keine Freiheit habe und dass man jetzt mehr Flexibilität im Kampf gegen den IS haben wolle. Von daher frage ich noch einmal: Gibt es Gespräche mit der neuen Administration über eine größere Flexibilität bei der Bombardierung in Syrien?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137778,"sequence":251,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Herr Dr. Brauksiepe, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137779,"sequence":252,"sitzung":224,"speaker":"Dr. Ralf Brauksiepe, Parl. Staatssekretär bei der Bundesministerin der Verteidigung","speaker_cleaned":"Dr. Ralf Brauksiepe","speaker_fp":"ralf-brauksiepe","speaker_key":599.0,"speaker_party":null,"text":"Frau Präsidentin, ich gebe zu: Es fällt mir schwer, die Fülle all dieser in diesem Tempo vorgetragenen und weit über die vorgesehene Zeit hinausgehenden Fragen zu beantworten.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137780,"sequence":253,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Es waren zehn Sekunden; ich habe aufgepasst.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137781,"sequence":254,"sitzung":224,"speaker":"Dr. Ralf Brauksiepe, Parl. Staatssekretär bei der Bundesministerin der Verteidigung","speaker_cleaned":"Dr. Ralf Brauksiepe","speaker_fp":"ralf-brauksiepe","speaker_key":599.0,"speaker_party":null,"text":"Ich sage für die gesamte Koalition noch einmal: Alle bemühen sich gemeinsam, zivile Opfer zu vermeiden. Wir verstecken uns hinter überhaupt niemandem. Ich habe auch nichts speziell zu dem Vorfall vom 9. März gesagt. Sie werden im Protokoll nachlesen können, dass Sie behauptet haben, er habe sich nach Einreichung Ihrer Frage ereignet. Das können Sie ja dann gegebenenfalls korrigieren.\n\nIch wiederhole: Es ist eine von der internationalen Koalition leider seit Jahren zu beobachtende Taktik des „Islamischen Staates“, bewusst zivile Opfer hervorzurufen. Auf diese seit Jahren zu beobachtende und von uns zutiefst verurteilte Taktik habe ich mich bezogen.\n\nIn Bezug auf den Vorfall vom 9. März habe ich ausdrücklich gesagt, dass der Bundesregierung keine über die Medienberichterstattung hinausgehenden Informationen vorliegen. Ich verbitte mir deswegen die Unterstellung, ich hätte hier etwas anderes behauptet oder zusätzliche Informationen für mich in Anspruch genommen. Wir haben zu diesem Vorfall, wie bereits dreimal gesagt, keine über die Medienberichterstattung hinausgehenden Informationen. Wir sind dort aber seit Jahren zum Schutz der Menschen in der Region militärisch aktiv und kennen seit Jahren das menschenverachtende Vorgehen des „Islamischen Staates“.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137782,"sequence":255,"sitzung":224,"speaker":"Hubert Hüppe [CDU\/CSU]","speaker_cleaned":"Hubert Hüppe","speaker_fp":"hubert-huppe","speaker_key":526.0,"speaker_party":"cducsu","text":"Gute Antwort!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137783,"sequence":256,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Zusatzfrage vom Kollegen Kekeritz.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137784,"sequence":257,"sitzung":224,"speaker":"Uwe Kekeritz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Herr Staatssekretär, ich muss sagen, dass ich Ihre Argumentationskette nicht verstehe. Die Informationen über die Bombardements, die uns erreichen, kommen von der Syrischen Beobachtungsstelle für Menschenrechte in London; sie ist allgemein als höchst seriös anerkannt. Die Pressemeldungen bestätigen das darüber hinaus. Und Sie erklären uns dauernd, dass der „Islamische Staat“ dafür verantwortlich ist. Das kann ich überhaupt nicht nachvollziehen. Die Moschee ist bombardiert und in Schutt und Asche gelegt worden. Daran waren definitiv US-Flugzeuge beteiligt. In der Schule, die heute Morgen bombardiert wurde, waren Menschen, die aus Aleppo geflohen sind. Wir alle wissen, was in Aleppo passiert ist. Diese Menschen kamen in die Schule, erhofften sich dort Sicherheit, und dann kamen Bomber und töteten über 30 Menschen. Das ist einfach unerträglich.\n\nIch finde Ihre Argumentationsbasis, dass das mit dem „Islamischen Staat“ zu tun hat, irgendwie verwerflich. Sie müssen doch einfach einmal die Frage von Frau Keul beantworten, was diese Bundesregierung weiß. Wenn diese Bundesregierung nichts weiß - auch nicht, was mit den entsprechenden Bildern passiert -, dann frage ich mich, ob es gerechtfertigt ist, dass der Deutsche Bundestag der Bundesregierung die Kompetenz erteilt, an diesem Luftkrieg teilzunehmen, auch wenn es sich bloß um Bildaufnahmen handelt.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137785,"sequence":258,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Danke schön. Das ist jetzt, glaube ich, klar. - Herr Brauksiepe, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137786,"sequence":259,"sitzung":224,"speaker":"Dr. Ralf Brauksiepe, Parl. Staatssekretär bei der Bundesministerin der Verteidigung","speaker_cleaned":"Dr. Ralf Brauksiepe","speaker_fp":"ralf-brauksiepe","speaker_key":599.0,"speaker_party":null,"text":"Herr Kollege Kekeritz, die Bundesrepublik Deutschland gehört neben Italien, Katar, Marokko, Neuseeland, Polen, Schweden und Singapur zu den Ländern, die am Informationsraum dieser Aktion beteiligt sind, selbst aber keine Luftschläge durchführen. An der Aufklärung solcher Ereignisse sind die beteiligt, die auch an den Luftschlägen beteiligt sind. Deswegen erhalten wir nicht alle Informationen, die diejenigen erhalten, die sich an den Luftschlägen beteiligen.\n\nWir haben das gemeinsame Interesse, zivile Opfer zu vermeiden; das betone ich gerne ein weiteres Mal. Und ich betone auch ein weiteres Mal, dass wir sehr gute Gründe haben, zu sagen, dass zivile Opfer vom „Islamischen Staat“ bewusst in Kauf genommen werden.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137787,"sequence":260,"sitzung":224,"speaker":"Uwe Kekeritz [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Uwe Kekeritz","speaker_fp":"uwe-kekeritz","speaker_key":207.0,"speaker_party":"gruene","text":"Sie wissen aber, dass es der IS war?","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137788,"sequence":261,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank. - Ich sehe keine weitere Frage an das Bundesministerium der Verteidigung und danke dem Staatssekretär.\n\nWir kommen zum Bundesministerium für Gesundheit, und ich begrüße Ingrid Fischbach.\n\nIch rufe die Frage 36 der Kollegin Katrin Werner auf:\n\nWelche Maßnahmen wird die Bundesregierung in Zusammenarbeit mit den Ländern ergreifen, um die im Teilhabebericht erwähnten kommunikativen Barrieren abzubauen, auf die Menschen mit Beeinträchtigungen aus dem Autismusspektrum im Gesundheitssystem stoßen und die eine angemessene medizinische Versorgung erschweren?","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137789,"sequence":262,"sitzung":224,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":574.0,"speaker_party":null,"text":"Liebe Frau Werner, ich antworte Ihnen gerne auf Ihre Frage. - Der Bundesregierung ist bewusst, dass die Behandlung von Menschen mit Beeinträchtigungen aus dem Autismusspektrum alle Beteiligten vor große Herausforderungen stellt, und ich bin Ihnen dankbar, dass Sie die Frage jetzt stellen, kurz bevor wir am 2. April 2017 den Tag der Menschen, die an Autismus erkrankt sind, begehen, sodass wir noch einmal die Gelegenheit haben, darüber zu sprechen.\n\nDie Bundesregierung nimmt die im Teilhabebericht enthaltene Aussage des Wissenschaftlichen Beirats ernst und hat verschiedene Maßnahmen ergriffen, die auch der Behandlung von Menschen mit Autismus dienen. So sieht der § 2a des SGB V ausdrücklich vor, dass in der gesetzlichen Krankenversicherung den besonderen Belangen von Menschen mit Behinderungen Rechnung zu tragen ist. Daraus folgt, dass alle Verantwortlichen - Kostenträger und Leistungserbringer - bei ihrer täglichen Arbeit darauf zu achten haben, dass besondere Schwierigkeiten, die sich bei der Versorgung ergeben, berücksichtigt werden.\n\nKonkret sieht der mit dem GKV-Versorgungsstärkungsgesetz eingefügte § 119c SGB V die Einrichtung von Medizinischen Versorgungszentren für Erwachsene mit geistiger Behinderung oder schweren Mehrfachbehinderungen vor, die zur ambulanten Versorgung ermächtigt werden können. Diese Zentren sollen neben einer zielgruppenspezifischen Diagnose und Therapie auch eine zielgruppenspezifische Kommunikation durch geeignete Kommunikationsstrategien - einfache Sprache, Bilder und dergleichen - ermöglichen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137790,"sequence":263,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank. - Frau Werner, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137791,"sequence":264,"sitzung":224,"speaker":"Katrin Werner (DIE LINKE)","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":45.0,"speaker_party":"linke","text":"Vielen Dank, Frau Fischbach, für die Antwort. Ich möchte einmal gezielt nachfragen, weil wir dieser Tage bei uns im Büro das Thema wieder besprochen haben.\n\nAus dem Bundesrat gibt es einen Beschluss vom 10. Februar 2017 zum Thema Assistenzhunde. Darin wird die Bundesregierung aufgefordert, zeitnah einen Gesetzentwurf vorzulegen, um Assistenzhunde in das Hilfsmittelverzeichnis aufzunehmen. Gleichzeitig ging es auch darum, dafür die rechtliche Voraussetzung und bundesweit einheitliche Qualitätsstandards zu schaffen. Das ist nicht Teil meiner eigentlichen Frage. Aber vielleicht könnten Sie dazu kurz einen Fahrplan skizzieren oder sagen, ob Sie sich damit schon beschäftigt haben. Ich wäre sonst auch mit einer schriftlichen Antwort einverstanden.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137792,"sequence":265,"sitzung":224,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":574.0,"speaker_party":null,"text":"Sie haben es gerade gesagt: Das ist noch nicht lange her. Die Sitzung war erst im Februar dieses Jahres. Wir sind da noch in den Beratungen. Ich möchte Ihnen die Antwort gerne schriftlich nachreichen.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137793,"sequence":266,"sitzung":224,"speaker":"Katrin Werner [DIE LINKE]","speaker_cleaned":"Katrin Werner","speaker_fp":"katrin-werner","speaker_key":45.0,"speaker_party":"linke","text":"Danke!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137794,"sequence":267,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Werner, sind Sie mit Ihren Fragen durch? - Gut. Dann danke ich Ihnen. Auch Frau Fischbach danke ich.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur. Ich begrüße zur Beantwortung Dorothee Bär.\n\nDie Frage 37 der Kollegin Tabea Rößner wird schriftlich beantwortet.\n\nDamit kommen wir zur Frage 38 vom Kollegen Peter Meiwald:\n\nWelche Daten (Häufigkeit von Verkehrslasten durch welche Fahrzeugtypen) und welche Schäden wurden bisher an der Wehrbrücke in Herbrum (Landkreis Emsland) ermittelt, bei der die Bundesanstalt für Wasserbau seit 2014 eine indirekte Messung der Belastungen durchführt?\n\nFrau Bär, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137795,"sequence":268,"sitzung":224,"speaker":"Dorothee Bär, Parl. Staatssekretärin beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Dorothee Bär","speaker_fp":"dorothee-bar","speaker_key":619.0,"speaker_party":null,"text":"Lieber Herr Meiwald, ich beantworte die Frage 38 wie folgt: An der Wirtschaftswegebrücke Herbrum (Ems) werden durch die Bundesanstalt für Wasserbau im Rahmen eines Forschungsthemas Dehnungen und Temperaturverteilungen im Brückenträger sowie die dazugehörigen Belastungen, also auch Fahrzeuge, die die Brücke befahren, gemessen. Es handelt sich um Langzeitmessungen. Die Brücke Herbrum ist eine von sechs weiteren Brücken, an denen die BAW ebenfalls Messungen durchführt. Ziel ist der Bestandserhalt der nahezu schadensfreien Brücke. Die Messdaten werden derzeit noch ausgewertet.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137796,"sequence":269,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank, Frau Bär. - Herr Meiwald.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137797,"sequence":270,"sitzung":224,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":473.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Staatssekretärin. - Eine kurze Nachfrage bezüglich der maximalen Belastung und der statischen Auslegung. Können Sie sagen, mit welchem Sicherheitspuffer bei der statischen Auslegung solcher Brücken gearbeitet wird?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137798,"sequence":271,"sitzung":224,"speaker":"Dorothee Bär, Parl. Staatssekretärin beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Dorothee Bär","speaker_fp":"dorothee-bar","speaker_key":619.0,"speaker_party":null,"text":"Ich kann Ihnen antworten, dass in der Nachrechnungsrichtlinie die formulierte Methodik zur Bestimmung des Ziellastniveaus auf Verkehrsmessungen an drei verschiedenen Autobahnbrücken beruht. Eine Übertragung auf untergeordnete Straßen und auf Brücken mit zweispurigem Verkehrsquerschnitt ist unter diesen Voraussetzungen zu hinterfragen. Genau deshalb hat die BAW im Rahmen des Forschungsthemas entsprechende Belastungsmessungen durchgeführt. Die Messungen spiegeln das momentane zufällige Belastungsbild der Brücke wider.\n\nAusgehend von der gemessenen Verkehrscharakteristik können durch statistische Betrachtungen und durch Simulationen andere Verkehrsszenarien und Verkehrszusammensetzungen berücksichtigt werden und auch diese Auswirkungen analysiert werden. Daraus soll dann ein angenähertes und auf der sicheren Seite liegendes Verkehrslastmodell entwickelt werden, welches alle Beanspruchungsarten, beispielsweise die Querkraft, das Biegemoment, und die Bauteile, zum Beispiel die Längsträger, die Fahrbahnplatte und die Hänger, gleichermaßen abdeckt.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137799,"sequence":272,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank, Frau Bär. - Herr Meiwald, Rückfrage? Bemerkungen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137800,"sequence":273,"sitzung":224,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":473.0,"speaker_party":"gruene","text":"Ganz kurz, damit ich planen kann, in welcher Zeit ich das Ingenieursstudium abschließen muss, um das alles zu verstehen: Bis wann dürfen wir mit den Auswertungsergebnissen rechnen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137801,"sequence":274,"sitzung":224,"speaker":"Dorothee Bär, Parl. Staatssekretärin beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Dorothee Bär","speaker_fp":"dorothee-bar","speaker_key":619.0,"speaker_party":null,"text":"Also, wir planen mit der zweiten Jahreshälfte 2017.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137802,"sequence":275,"sitzung":224,"speaker":"Peter Meiwald [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":473.0,"speaker_party":"gruene","text":"Okay! Vielen Dank!","top":"TOP 2 Fragestunde","top_id":2985,"type":"poi","wahlperiode":18},{"id":137803,"sequence":276,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank. - Ich sehe keine weiteren Rückfragen zur Frage 38.\n\nDie Fragen 39 und 40 des Kollegen Herbert Behrens werden schriftlich beantwortet.\n\nWir kommen zur Frage 41 des Kollegen Matthias Gastel:\n\nBis wann rechnet die Bundesregierung mit dem Abschluss konkreter Finanzierungsvereinbarungen zwischen dem Bund und der Deutschen Bahn AG für den Ausbau der Gäubahn (Ausbaustrecke Stuttgart-Singen-Grenze D\/CH), und bis wann kann nach Kenntnis der Bundesregierung mit dem Baubeginn gerechnet werden?\n\nFrau Bär, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137804,"sequence":277,"sitzung":224,"speaker":"Dorothee Bär, Parl. Staatssekretärin beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Dorothee Bär","speaker_fp":"dorothee-bar","speaker_key":619.0,"speaker_party":null,"text":"Herr Gastel, die Antwort lautet: Ein Termin für den Abschluss der Finanzierungsvereinbarungen für die Ausbaustrecke Stuttgart-Singen-Grenze steht noch nicht fest. Auch ein möglicher Baubeginn ist derzeit nicht terminierbar. Für den Abschnitt Horb-Neckarhausen läuft gegenwärtig das Anhörungsverfahren.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137805,"sequence":278,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Vielen Dank, Frau Bär. - Herr Gastel.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137806,"sequence":279,"sitzung":224,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":292.0,"speaker_party":"gruene","text":"Frau Staatssekretärin, ich hatte natürlich erwartet, dass es insbesondere für den Bauabschnitt, den Sie gerade genannt haben - er befindet sich bereits in der Planfeststellung und ist auf der Planungsebene schon relativ weit gediehen -, einen Finanzierungsvertrag gibt bzw. dass der Termin für die Unterzeichnung klar ist, damit die Finanzierungssicherheit gewährleistet ist. Es ist schade, dass das wohl noch nicht geschehen ist. Das ist nicht ganz nachvollziehbar.\n\nIch habe eine Nachfrage an Sie: Für die Einhaltung des Vertrages von Lugano, bei dem es ja um die Reisezeitverkürzung von Stuttgart nach Zürich geht, muss der Bund auch auf den Einsatz von Neigetechnik setzen; sonst kann der Vertrag aus heutiger Sicht nicht eingehalten werden. Die Deutsche Bahn, die auf dieser Strecke fährt, hat sich von der Neigetechnik verabschiedet. Jetzt ist meine Frage an den Bund als Eigentümer des Bahnunternehmens: Wie gehen Sie damit um, dass Sie den Vertrag nur mit Neigetechnik erfüllen können, Ihr bundeseigenes Bahnunternehmen aber Neigetechnik nicht mehr einsetzt? Werden Sie Einfluss auf Ihr Bahnunternehmen nehmen, dass es sich doch wieder auf die Neigetechnik besinnt? Oder welchen Weg werden Sie hier einschlagen, um die Reisezeitverkürzung zu erreichen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137807,"sequence":280,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Bär, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137808,"sequence":281,"sitzung":224,"speaker":"Dorothee Bär, Parl. Staatssekretärin beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Dorothee Bär","speaker_fp":"dorothee-bar","speaker_key":619.0,"speaker_party":null,"text":"Im Personenverkehr wurde ein Fahrplan zur Ermittlung der zweigleisigen Begegnungsabschnitte unterstellt, der auch den Einsatz von Neigetechnikfahrzeugen beinhaltet. Die DB AG verfolgt den Einsatz dieser Fahrzeuge aber nicht weiter. Im Moment gibt es aber Gespräche zwischen dem Land Baden-Württemberg und der Schweiz, ob derartige Fahrzeuge zukünftig auch für die Gäubahn verfügbar sein werden. Diese Ergebnisse bitte ich abzuwarten.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137809,"sequence":282,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Herr Gastel?","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137810,"sequence":283,"sitzung":224,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":292.0,"speaker_party":"gruene","text":"Es ist natürlich bedauerlich, dass das bundeseigene Unternehmen Deutsche Bahn AG sich trotz dieser Planungen und der Erfordernisse nicht wieder auf die Neigetechnik besinnt und damit dann aus dem Geschäft ist. Den Fahrgästen wird es am Ende egal sein, Hauptsache, sie bekommen ein attraktives Angebot.\n\nIch möchte gern von Ihnen zweitens wissen, Frau Staatssekretärin: Was ist die Position der Bundesregierung zur sogenannten Singener Kurve? Es geht darum, möglicherweise einen Fernverkehrshalt nahe des ehemaligen Landesgartenschaugeländes zu errichten, was natürlich in Singen nicht unbedingt Freude auslöst, weil dies Auswirkungen auf die Fernverkehrsanschlüsse am Singener Bahnhof hätte. Das heißt, dieses Vorhaben ist strittig. Was ist die Position der Bundesregierung zu dieser Kurve bei Singen?","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18},{"id":137811,"sequence":284,"sitzung":224,"speaker":"Vizepräsidentin Claudia Roth","speaker_cleaned":"Claudia Roth","speaker_fp":"claudia-roth","speaker_key":426.0,"speaker_party":null,"text":"Frau Bär, bitte.","top":"TOP 2 Fragestunde","top_id":2985,"type":"chair","wahlperiode":18},{"id":137812,"sequence":285,"sitzung":224,"speaker":"Dorothee Bär, Parl. Staatssekretärin beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Dorothee Bär","speaker_fp":"dorothee-bar","speaker_key":619.0,"speaker_party":null,"text":"Zur Singener Kurve kann ich Ihnen derzeit noch nichts Konkretes sagen. Das bleibt noch abzuwarten, aber sobald ich Ihnen etwas Konkretes sagen kann, teile ich es Ihnen gerne schriftlich mit.","top":"TOP 2 Fragestunde","top_id":2985,"type":"speech","wahlperiode":18}]