[{"id":594206,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":0,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Nehmen Sie bitte Platz. Die Sitzung ist eröffnet.\n\nLiebe Kolleginnen und Kollegen, ich begrüße Sie herzlich.\n\nBevor wir in unsere Tagesordnung eintreten, die mit der Regierungsbefragung beginnt, möchte ich Sie auf die interfraktionelle Vereinbarung aufmerksam machen, dass die Unterrichtung der Bundesregierung über die Stellungnahme des Bundesrates und die Gegenäußerung der Bundesregierung auf Drucksache 18\/11620 zu dem bereits überwiesenen Entwurf eines Gesetzes zur Umsetzung der Richtlinie (EU) 2016\/1148 des Europäischen Parlaments aus der laufenden Legislaturperiode und des Rates vom 6. Juli 2016 - jetzt kommt die berühmte Frage, worum es da eigentlich geht - über Maßnahmen zur Gewährleistung eines hohen gemeinsamen Sicherheitsniveaus von Netz- und Informationssystemen in der Union dem federführenden Innenausschuss sowie zur Mitberatung dem Ausschuss für Recht und Verbraucherschutz, dem Haushaltsausschuss, dem Verteidigungsausschuss, dem Ausschuss für Verkehr und digitale Infrastruktur und dem Ausschuss Digitale Agenda überwiesen werden soll und den wenigen nicht genannten Ausschüssen nicht. Hat jemand dagegen Einwände? - Das ist nicht der Fall. Dann ist das so beschlossen, und dann können sich die Ausschüsse gegebenenfalls schon heute Nachmittag mit diesem Thema befassen.\n\nIch rufe jetzt unseren Tagesordnungspunkt 1 auf:\n\nBefragung der Bundesregierung\n\nDie Bundesregierung hat als Thema der heutigen Kabinettssitzung mitgeteilt: Stellungnahme der Bundesregierung zum Bericht der Sachverständigenkommission für den Zweiten Engagementbericht „Demografischer Wandel und bürgerschaftliches Engagement: Der Beitrag des Engagements zur lokalen Entwicklung“.\n\nHierzu erhält unseren Regeln folgend zunächst die Bundesministerin für Familie, Senioren, Frauen und Jugend die Gelegenheit für einen einführenden fünfminütigen Bericht. Frau Schwesig, Sie haben das Wort. - Wer bereits weiß, dass er dazu sicherlich Nachfragen hat, kann das vielleicht schon jetzt zur Sortierung der Wortmeldungen anmerken.\n\nBitte schön, Frau Schwesig.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594207,"profile_url":null,"sequence":1,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Vielen Dank, Herr Präsident. - Sehr geehrte Damen und Herren Abgeordnete! Die Bundesregierung legt dem Deutschen Bundestag den Zweiten Engagementbericht vor. Er war Gegenstand der heutigen Sitzung des Bundeskabinetts. Er umfasst den Bericht der Sachverständigenkommission und die Stellungnahme der Bundesregierung, die durch mein Ressort federführend erstellt wurde. Sie alle erinnern sich, dass mit Beschluss vom Deutschen Bundestag 2009 entschieden wurde, dass wir in jeder Legislaturperiode einen Engagementbericht vorlegen. Das ist ein Zeichen der Wertschätzung des Deutschen Bundestages für das Ehrenamt. In diesem Jahr hatten wir den Schwerpunkt: Wie wirkt das Ehrenamt vor allem in Bezug auf den demografischen Wandel, aber auch in Bezug auf die lokale Ebene? Wir reden und lesen oft darüber, was unser Land bedroht und spaltet. Die internationalen Entwicklungen machen uns Sorge. Über das Thema Flucht wird in Deutschland sehr kontrovers diskutiert. Wir haben mit Extremismus und Islamismus im Land zu tun, bis hin zu Gewalt. Wir diskutieren über die Gegensätze zwischen armen und reichen Regionen und auch über den demografischen Wandel.\n\nDer Zweite Engagementbericht verschließt vor all diesen Fragen nicht die Augen. Aber er macht vor allem deutlich, wie stark die Kräfte sind, die unser Land zusammenhalten und stärken. Ich glaube, das ist das Entscheidende des Engagementberichts, worauf wir aufbauen sollten. Wir sollten vor allem das in den Fokus rücken, was das Land zusammenhält und stärkt. Das ist das ehrenamtliche Engagement. 80 Prozent des Engagements in Deutschland finden auf lokaler Ebene statt. Damit ist schon die Frage beantwortet, wie sich Engagement lokal auswirkt. Ehrlich gesagt: ohne bürgerschaftliches Engagement kein gesellschaftliches Leben in unseren Dörfern und Städten.\n\nDie Kommission hat mit Bürgerinnen und Bürgern, zum Beispiel in Frankfurt am Main, aber auch in Berlin-Friedrichshagen oder in Loitz in Mecklenburg-Vorpommern, diskutiert. Sie hat damit die unterschiedlichen Rahmenbedingungen und auch Kulturen des Ehrenamtes kennengelernt. Aber überall hat sie Menschen gefunden, die einen hohen Gestaltungswillen haben, weil ihnen am Herzen liegt, was in ihrer Gemeinde, in ihrem Dorf, in ihrer Stadt passiert. Das hält unser Land ganz konkret vor Ort zusammen.\n\nDer Zweite Engagementbericht liefert wertvolle Informationen über Strukturmerkmale der Regionen. Der demografische Wandel wirkt sich logischerweise in der ländlichen Region in Vorpommern anders aus als vielleicht in Oberbayern oder in Großstädten. Bürgerschaftliches Engagement kann helfen, diesen Wandel so zu gestalten, dass die Lebensqualität und die Daseinsvorsorge erhalten bleiben.\n\nIn vielen Regionen unseres Landes fördern Kommunen das bürgerschaftliche Engagement deshalb auch ganz gezielt. Für die ältere Generation wird zum Beispiel ein Bürgerbus für Fahrten zum nächsten Arzt oder Einkauf organisiert. Eine solche Kommune habe ich zum Beispiel im letzten Jahr mit dem Deutschen Engagementpreis ausgezeichnet. Dort ist es mit bürgerschaftlichem Engagement gelungen, einen ganzen Ort, aus dem viele Menschen weggezogen sind, zu neuem Leben zu erwecken. Ich bin überzeugt, dass das auch in anderen Regionen gelingen kann.\n\nDie Bundesregierung sieht sich durch den Bericht bestärkt, den eingeschlagenen Weg ihrer Engagementpolitik weiterzugehen. Wir wollen vor allem die Menschen unterstützen, die unser Land zusammenhalten wollen, die das, was eigentlich am wertvollsten im Leben ist, die eigene Zeit, für andere Menschen geben, die den Gedanken der Solidarität nach vorne bringen anstatt des Gegeneinanders, die den Gedanken des Zusammenhalts nach vorne bringen anstatt des Gedankens des Gegeneinanders und die vor allen Dingen den Gedanken des Optimismus und der Zuversicht nach vorne bringen anstatt der Angstmache und der Spaltung.\n\nWir wollen Menschen unterstützen, die sich dafür starkmachen, und dabei arbeiten wir auf Augenhöhe mit der Zivilgesellschaft zusammen. Wir unterstützen auch ganz konkret das Engagement vor Ort. Die lokalen Allianzen für Menschen mit Demenz und die Mehrgenerationenhäuser sind zum Beispiel wichtige Anlaufstellen für bürgerschaftliches Engagement in den Kommunen.\n\nBesonders wichtig ist das Engagement von Initiativen und Vereinen, die sich vor allem für Demokratie und gegen Menschenfeindlichkeit und Extremismus einsetzen. Dazu haben wir das Bundesprogramm „Demokratie leben!“ aufgelegt, das die verschiedenen zivilgesellschaftlichen Initiativen vor Ort verlässlich unterstützt. Wir wollen von der zeitlich befristeten Projektitis wegkommen hin zu sicheren Strukturförderungen. Ich bin froh, dass die Expertenkommission den Ansatz, mehr Verlässlichkeit bei der Unterstützung und Förderung zu gewähren anstatt Schnelligkeit und punktuelle Förderung vorzusehen, unterstützt.\n\nIch möchte mich an dieser Stelle im Namen der Bundesregierung bei der Kommission, die viel Leidenschaft und Arbeit in die Erarbeitung des Zweiten Engagementberichts gelegt hat, bedanken. Diese Leidenschaft zeigt sich darin, dass sie einen Beschluss des Deutschen Bundestages ignoriert hat; denn der Deutsche Bundestag hat damals darum gebeten, dass dieser Bericht auf 300 Seiten kommt. Das Engagement ist aber so vielfältig, dass es auf 600 Seiten passt. Ich möchte an dieser Stelle um Nachsicht für die Kommission werben.\n\nWir müssen weiter darüber reden, was den Zusammenhalt in unserem Land bedroht, und dafür sorgen, dass Ungerechtigkeit und Spaltung kleiner anstatt größer werden. Nur wenn die Menschen merken, dass auch die Politik ihnen den Rücken stärkt, dann werden sie auch die Zeit und die Kraft für das Gemeinwohl weiter einsetzen. Deshalb freue ich mich auf die gemeinsame Beratung des Engagementberichts und auf die gemeinsame Diskussion darüber, wie wir die Menschen im Land unterstützen, die unser Land zusammenhalten - in den Kommunen, in den Bundesländern -, und was wir auch seitens des Bundes dafür tun können.\n\nVielen Dank.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594208,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":2,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Auch ich bedanke mich. - Frau Ministerin, der Umfang eines Berichts ist nicht immer ein verlässlicher Ausdruck der Bedeutung desselben. Im konkreten Fall gehen wir selbstverständlich davon aus; aber das lässt sich jetzt durch Nachfragen noch erhärten.\n\nDie erste Nachfrage geht an Frau Dr. Hein für die Fraktion Die Linke.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594209,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-rosemarie-hein","sequence":3,"sitzung":227,"speaker":"Dr. Rosemarie Hein (DIE LINKE)","speaker_cleaned":"Dr. Rosemarie Hein","speaker_fp":"rosemarie-hein","speaker_key":1802.0,"speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Vielen Dank, Frau Ministerin. - Der Erste Engagementbericht wurde am 22. August 2012 vorgelegt. Nun soll pro Legislaturperiode ein solcher Bericht vorgelegt werden. Diese Legislaturperiode ist fast um, und erst jetzt hat die Bundesregierung im Kabinett die Stellungnahme der Bundesregierung verabschiedet. Ich möchte Sie fragen: Wann wird die Bundesregierung diesen Bericht in seiner schönen Umfänglichkeit dem Parlament zur Beratung vorlegen - außerhalb der Berichterstattung heute?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594210,"profile_url":null,"sequence":4,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Mit der Beschlussfassung heute im Kabinett wird der Bericht dem Deutschen Bundestag zugeleitet, und dann sind Sie frei, ihn zu beraten und den weiteren Zeitplan zu bestimmen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594211,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":5,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Herr Brase.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594212,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/willi-brase","sequence":6,"sitzung":227,"speaker":"Willi Brase (SPD)","speaker_cleaned":"Willi Brase","speaker_fp":"willi-brase","speaker_key":1858.0,"speaker_party":"spd","text":"Danke schön, Herr Präsident. - Frau Ministerin, Sie haben angesprochen, dass in dem Bericht und von der Expertenkommission vor allen Dingen die lokale Bedeutung von bürgerschaftlichem Engagement herausgestellt wurde. Ist es nicht notwendig, darüber nachzudenken, wie wir die Infrastruktur für bürgerschaftliches Engagement stärken können? Welche Möglichkeiten sehen Sie, dort den Weg weiterzugehen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594213,"profile_url":null,"sequence":7,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Vielen Dank. - Der Bericht zeigt ganz klar, dass das Engagement je nach lokaler Voraussetzung wirkt, dass es in Dörfern andere Engagementbereiche gibt als in Städten und dass wir mit all dem, was wir fördern, lokal aufsetzen müssen. Deshalb gibt es auch aus meiner Sicht nicht das eine Gesetz oder das eine Programm, mit dem man Engagement fördert, sondern man muss unterschiedliche Angebote machen. Ich will einmal drei nennen:\n\nWir haben zum Beispiel das Programm „Engagierte Stadt“, wo wir vor allem kleine, aber auch mittelgroße Städte beim Thema bürgerschaftliches Engagement unterstützen.\n\nWir haben die Mehrgenerationenhäuser. Sie haben nicht nur fraktionsübergreifend dafür gesorgt, dass wir die, die wir haben, erhalten können, sondern auch dafür, dass 100 neue dazukommen, und sie sind halt in Dörfern und großen Städten.\n\nAußerdem haben wir das Programm „Menschen stärken Menschen“, mit dem wir nicht in Strukturen gehen, sondern darauf setzen, dass die persönlichen Begegnungen zwischen Menschen, Nachbarschaftshilfen und Patenschaften, unterstützt werden.\n\nDiese verschiedenen Ansätze sind - das zeigt der Bericht - notwendig.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594214,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":8,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Schulz-Asche.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594215,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kordula-schulz-asche\/archive\/215215","sequence":9,"sitzung":227,"speaker":"Kordula Schulz-Asche (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Kordula Schulz-Asche","speaker_fp":"kordula-schulz-asche","speaker_key":1387.0,"speaker_party":"gruene","text":"Frau Ministerin, zunächst ist es schön, dass es das Thema „bürgerschaftliches Engagement“ endlich einmal ins Plenum des Deutschen Bundestages geschafft hat. Von daher: Herzlichen Dank!\n\nDie Kollegin Hein hat schon darauf hingewiesen, dass wir kurz vor Ende der Legislaturperiode sind und dass dieser Bericht trotz mehrerer Nachfragen, auch des Unterausschusses „Bürgerschaftliches Engagement“, erst sehr spät vorgelegt worden ist. Die 630 Seiten, die der Bericht umfasst, liegen uns nicht schon so lange vor, dass wir darüber in Vorbereitung der Regierungsbefragung im Detail hätten arbeiten können. Deswegen frage ich Sie jetzt ganz direkt: Welche konkreten Handlungsempfehlungen wird die Bundesregierung jetzt, da die Legislaturperiode nur noch sechs Monate dauert, noch geben, um vor Ende der Legislaturperiode beim Thema „bürgerschaftliches Engagement“ noch zu Potte zu kommen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594216,"profile_url":null,"sequence":10,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Vielen Dank. - Es wäre von der Bundesregierung natürlich fahrlässig gewesen, für das bürgerschaftliche Engagement erst zu handeln, wenn der Bericht vorliegt. Wir haben, so wie vom Deutschen Bundestag gewünscht, den Bericht in Auftrag gegeben, aber wir haben schon von Anfang der Legislaturperiode an das bürgerschaftliche Engagement unterstützt. Ich habe drei Beispiele genannt: das große Programm „Engagierte Stadt“, die Mehrgenerationenhäuser; ihre Anzahl auszuweiten, ist mithilfe der Fraktionen, insbesondere mithilfe ihrer Vertreter im Haushaltsausschuss gelungen. Die Anzahl der „Lokalen Allianzen für Menschen mit Demenz“ haben wir jetzt auf 500 aufgestockt.\n\nDer Bericht zeigt, dass der Schritt, mit dem Engagement an unterschiedlichen Bedürfnissen anzusetzen, richtig ist. Außerdem haben wir zur Kenntnis genommen, dass Ehrenamt oft Hauptamt braucht und dass den Kommunen das Geld fehlt. Deswegen hat diese Bundesregierung wie noch keine Bundesregierung vorher Programme zur kommunalen Entlastung auf den Weg gebracht. Wir sehen nämlich, dass die Kommunen Entlastungen brauchen, um ihren anderen Aufgaben, wie die Unterstützung des bürgerschaftlichen Engagements, Rechnung zu tragen. Sie sehen also: Wir handeln natürlich schon längst und haben jetzt nicht nur auf den Bericht gewartet.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594217,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kordula-schulz-asche\/archive\/215215","sequence":11,"sitzung":227,"speaker":"Kordula Schulz-Asche [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Kordula Schulz-Asche","speaker_fp":"kordula-schulz-asche","speaker_key":1387.0,"speaker_party":"gruene","text":"Das heißt, es gibt keine Handlungsempfehlungen, die umgesetzt werden!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594218,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":12,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Schlegel.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594219,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-dorothee-schlegel-0","sequence":13,"sitzung":227,"speaker":"Dr. Dorothee Schlegel (SPD)","speaker_cleaned":"Dr. Dorothee Schlegel","speaker_fp":"dorothee-schlegel","speaker_key":1398.0,"speaker_party":"spd","text":"Herzlichen Dank, Herr Präsident. - Frau Ministerin, ich habe Ihre Ausführungen am Anfang oder auch Ihre Kernaussagen so verstanden, dass es bei diesem Engagement immer um den Zusammenhalt und die Stärkung unserer Gesellschaft geht, dass Sie vor allem wegkommen wollen von Projekten und hin zu einer Verstetigung oder auch zu Programmen. Viele Vereine und Verbände klagen über Nachwuchssorgen. Meine Frage ist: Steht das so auch im Engagementbericht? Wird das unterstrichen? Was haben Sie schon auf den Weg gebracht, oder was wird die Bundesregierung in diesem Bereich noch tun?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594220,"profile_url":null,"sequence":14,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Der Bericht zeigt ganz klar die Entwicklung, von der wir alle erfahren, wenn wir selber Vereine oder Verbände besuchen. Es wird darüber geklagt, dass der Nachwuchs fehlt. Der Bericht zeigt klar, was die Ursache ist: Der Nachwuchs fehlt nicht, weil sich junge Leute heute weniger engagieren als früher. Im Gegenteil: Der Hauptteil des ehrenamtlichen Engagements wird von jungen Menschen und Menschen mittleren Alters getragen. Aber wenn heute irgendwo junge Leute dazukommen, wollen sie sich nicht sehr langfristig binden. Um es salopp zu sagen: Nicht jeder, der in einen Verein eintritt, will sich damit verpflichten, für die nächsten 35 Jahre Schatzmeister zu werden. Viele sind interessiert, sich kurzfristig an einer Initiative oder an einem Projekt zu beteiligen. Deshalb müssen sich Vereine oder Verbände da neu ausrichten.\n\nDas ist, finde ich, ein Punkt aus dem Bericht, den wir aufgreifen können: Wie können wir das von Bundesseite besser unterstützen? Es gibt bisher ein Projekt, und zwar ist das ein Projekt mit dem Deutschen Olympischen Sportbund. Sie müssen wissen: Der Sport ist der größte Engagementbereich. Wir haben da das Projekt „Attraktives Ehrenamt im Sport“. Gesucht werden Funktionärsträgerinnen und -träger in der zweiten Lebenshälfte für Sportvereine. Dabei geht es uns darum, zum Beispiel für die Besetzung von Leitungs- und Vorstandspositionen zu werben. Wir werden den Bericht zum Anlass nehmen, zu überlegen: Wie können wir das noch weiter ausbauen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594221,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":15,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Wagner.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594222,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/doris-wagner-0","sequence":16,"sitzung":227,"speaker":"Doris Wagner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Doris Wagner","speaker_fp":"doris-wagner","speaker_key":1359.0,"speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Frau Ministerin, es wird immer wieder sehr betont, wie wichtig das Engagement im Zusammenhang mit der demografischen Entwicklung ist. Sie selbst haben es heute wieder betont. Das kommt in Ihrer Pressemitteilung zum Ausdruck, und auch der Titel des Berichts lässt darauf schließen. Sie wissen: Ich bin Mitglied einer AG gewesen, die in Ihrem Hause angesiedelt war, nämlich der AG „Jugend gestaltet Zukunft“. Mich würde interessieren: Wenn das Engagement zum demografischen Wandel derartig wichtig ist, ein solches Gewicht hat, warum hat es dann zu diesem Thema keine eigene AG gegeben? Ich hätte das für sehr sinnvoll gehalten.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594223,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-crone","sequence":17,"sitzung":227,"speaker":"Petra Crone [SPD]","speaker_cleaned":"Petra Crone","speaker_fp":"petra-crone","speaker_key":1295.0,"speaker_party":"spd","text":"Wir haben eine!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594224,"profile_url":null,"sequence":18,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Ich habe mich als Ministerin dafür eingesetzt, dass im Rahmen der Demografiestrategie der Bundesregierung eine AG Jugend gegründet wird. Ich bin, ehrlich gesagt, eigentlich kein großer Fan davon, viele Arbeitsgruppen einzurichten; mir geht es eher darum, zur Sache zu kommen. Aber als ich festgestellt habe, dass die Bundesregierung sich in zehn Arbeitsgruppen mit dem Thema Demografie beschäftigt, aber die Jugend nicht beteiligt wird, habe ich gesagt: Da müssen wir mit der Jugend rein.\n\nEs gab eine Arbeitsgruppe. Was ich toll fand: Die Jugend wurde direkt beteiligt. Um es mal konkret zu machen: Beteiligungsprojekte, die wir unterstützt und gefördert haben, haben dazu geführt, dass zum Beispiel im Landkreis Friesland 500 Jugendliche mitgemacht haben und sich damit durchgesetzt haben, dass am 24. September nicht nur der Deutsche Bundestag, sondern auch das Jugendparlament im Landkreis Friesland gewählt wird. Dafür gibt es ein eigenes Budget von 50 000 Euro.\n\nIch glaube, das zeigt, wie wir Dinge anstoßen können. Aber entschieden und gemacht werden muss es vor Ort. Es wird kein Gesetz, kein Programm geben, mit dem wir vom Bund das Engagement vor Ort verordnen können.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594225,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":19,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Crone.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594226,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-crone","sequence":20,"sitzung":227,"speaker":"Petra Crone (SPD)","speaker_cleaned":"Petra Crone","speaker_fp":"petra-crone","speaker_key":1295.0,"speaker_party":"spd","text":"Danke schön, Herr Präsident. - Frau Ministerin, es gibt nicht nur das gute Engagement. Es gibt auch ein Engagement, das nicht mit dem Grundgesetz vereinbar ist, das im Dunklen arbeitet. Hat sich der Bericht auch damit beschäftigt, und zu welchem Fazit ist er gekommen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594227,"profile_url":null,"sequence":21,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Die Kommission hat sich auch mit dem Thema „dunkles Ehrenamt“ beschäftigt. Das ist erstmalig geschehen. Die Kommission hat dazu im Bericht eine ganz klare Sprache gefunden: Nicht überall, wo man sich engagiert, ist es zugunsten des Landes, zugunsten der Gesellschaft, zugunsten des Miteinanders. Es gibt auch Engagement in der Freizeit, das sich gegen den Zusammenhalt, gegen die Demokratie richtet. Die Politik hat den Auftrag, das voneinander zu trennen und klarzustellen, dass öffentliche Förderung nur in den ehrenamtlichen Bereich gehen darf, wenn es dem Gemeinwohl dient, wenn es dem Zusammenhalt dient.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594228,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":22,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Pahlmann.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594229,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-pahlmann\/archive\/214540","sequence":23,"sitzung":227,"speaker":"Ingrid Pahlmann (CDU\/CSU)","speaker_cleaned":"Ingrid Pahlmann","speaker_fp":"ingrid-pahlmann","speaker_key":1417.0,"speaker_party":"cducsu","text":"Frau Ministerin, recht herzlichen Dank für die Darlegungen zum Bericht. - Wir haben in der Vergangenheit ein enormes Engagement unserer Bevölkerung erlebt. Wir sehen, dass das Engagement freiwillig ist, unbezahlbar ist; man ist da nicht weisungsgebunden. Aber trotzdem muss das Engagement eine Anerkennung erfahren.\n\nGibt es irgendwelche Punkte in dem Bericht, die Bezug nehmen auf die Anerkennungskultur? Was können wir tun, um die Leute bei der Stange zu halten, damit sie wirklich gewillt sind, weiterzumachen und sich weiterhin zu engagieren? Welche Punkte werden eventuell explizit in dem Bericht genannt?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594230,"profile_url":null,"sequence":24,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Der Bericht sagt ganz klar, dass die Strukturen vor Ort so sein müssen, dass man sich ehrenamtlich engagieren kann. Der Bericht zeigt auch, dass da, wo ein gutes, stabiles soziales Umfeld ist, da, wo die Leute soziale Teilhabe haben, egal ob es Menschen mit oder ohne Migrationshintergrund sind, die Engagementbereitschaft und auch die Möglichkeiten, mitzumachen, größer sind. Deswegen sagt die Kommission, wir müssen uns Gedanken darüber machen: Wie kann insgesamt im Land eine gute Struktur aussehen, damit alle die Möglichkeit haben, sich zu engagieren?\n\nDie Kommission sagt in einer ziemlichen und auch für mich überraschenden Deutlichkeit, dass sie darauf hinweisen will, dass das Engagement von dem Thema „Unentgeltlichkeit“ geprägt ist und dass es dabei bleiben soll und dass wir die Aufgabe haben, alle Debatten im Sozialrecht und im Steuerrecht, zum Beispiel die Übungsleiterpauschale, stark zu trennen von einem Vergütungsgedanken. Ich muss sagen, in diesem Punkt sind wir im Spannungsfeld; denn wir alle kennen zum Beispiel die Forderungen vor Ort. Bei der Übungsleiterpauschale war diese ja, zumindest Verbesserungen zu erwirken. Die Kommission hebt hier den Zeigefinger und sagt: Da müsst ihr aufpassen, das Engagement müsst ihr klar vom Vergütungsgedanken trennen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594231,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":25,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Ich habe jetzt noch vier Nachfragen zu diesem Thema, die ich noch aufrufen möchte. Dann würde ich gerne die Fragen zu diesem Bereich abschließen, weil es noch eine Reihe von angekündigten Fragewünschen über den vorgetragenen Bericht hinaus gibt. - Frau Hein.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594232,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-rosemarie-hein","sequence":26,"sitzung":227,"speaker":"Dr. Rosemarie Hein (DIE LINKE)","speaker_cleaned":"Dr. Rosemarie Hein","speaker_fp":"rosemarie-hein","speaker_key":1802.0,"speaker_party":"linke","text":"Vielen Dank, Herr Präsident. - Frau Ministerin, Sie haben eben gesagt, dass Sie schon handeln, bevor der Bericht der Bundesregierung vorliegt. Das hoffe ich auch. Nun wurde der Bericht der Bundesregierung aber schon im Mai des vergangenen Jahres vorgelegt. Mich würde interessieren, welche inhaltlichen Auseinandersetzungen, Gründe oder Widersprüche bewirkt haben, dass Sie heute erst im Kabinett die Stellungnahme der Bundesregierung beschlossen haben.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594233,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":27,"sitzung":227,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Auf dem Schreibtisch verloren gegangen!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594234,"profile_url":null,"sequence":28,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Wir haben parallel zu diesem Bericht den Siebten Altenbericht gehabt, der sich vor allem mit der demografischen Entwicklung, mit den Strukturen vor Ort, mit der kommunalen Situation und auch mit dem Thema Engagement beschäftigt hat. Weil beide Bereiche zumindest Schnittmengen beim Thema Ehrenamt hatten, war es mir wichtig, zunächst diesen Bericht abzuwarten und auszuwerten, damit wir nicht etwas parallel machen, was nicht zusammengeführt wird. Dieser Bericht kam später, erst im Oktober letzten Jahres. Wir haben ihn auch ausgewertet und miteinander beraten. Wir haben jetzt sozusagen beide Berichte aufs Gleis geschickt. Sie werden es sehen, wenn die 600 Seiten kommen. Ich bitte um Verständnis, dass auch mein Haus sich intensiv mit diesen 600 Seiten auseinandergesetzt hat.\n\nInsofern haben wir fleißig daran gearbeitet. Vor allem wollten wir die Dinge nicht machen, ohne sie miteinander abgestimmt zu haben.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594235,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":29,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Herr Brase.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594236,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/willi-brase","sequence":30,"sitzung":227,"speaker":"Willi Brase (SPD)","speaker_cleaned":"Willi Brase","speaker_fp":"willi-brase","speaker_key":1858.0,"speaker_party":"spd","text":"Herr Präsident! Frau Ministerin, der Freiwilligensurvey hat auch deutlich zum Ausdruck gebracht, dass wir mit unserer Engagementpolitik insgesamt nur einen bestimmten Teil der Bevölkerung erreichen. Menschen, die als bildungsfern beschrieben werden oder die aus materiell weniger guten Verhältnissen kommen, gewinnen wir kaum. Gibt der Bericht dazu Auskunft oder Hinweise, wie wir perspektivisch auch diesen Menschen ein Mehr an Beteiligung, an bürgerschaftlichem Engagement ermöglichen können? Und wird dies ein Stück weit auch durch das gedeckt, was damals im Freiwilligensurvey zum Ausdruck gekommen ist?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594237,"profile_url":null,"sequence":31,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Vielen Dank. - Vielleicht dies vorweg: Der Freiwilligensurvey zeigt, dass das ehrenamtliche Engagement in den letzten 15 Jahren gestiegen ist; nicht erst seit der Flüchtlingshilfe, sondern schon früher. 30 Millionen Menschen in unserem Land engagieren sich. Er zeigt aber auch genau diese Zusammenhänge, nämlich dass Menschen, die keine soziale Teilhabe haben, die zum Beispiel bildungsfern sind, keinen so guten Zugang zum Engagement haben. Er zeigt, dass deshalb die Voraussetzung für bürgerschaftliches Engagement auch eine gute soziale Lage im Land ist. Diese ist Voraussetzung. Deswegen kann man sagen: Voraussetzung für bürgerschaftliches Engagement sind am Ende auch eine gute Bildungspolitik und eine gute Sozialpolitik.\n\nDie Schieflagen, die wir in unserer Gesellschaft haben, kann nicht das ehrenamtliche Engagement ausbügeln. Das sagt der Bericht aus. Zum Beispiel beim Thema „Menschen mit Migrationshintergrund“ zeigt sich auch: Diejenigen, die gut integriert sind, engagieren sich auch. Die anderen haben nicht die Zugänge. Deswegen haben wir uns vorgenommen, keine Extraprogramme mit Migrationsorganisationen zu machen, aber alle Migrationsorganisationen anzusprechen, sich an den regulären Programmen zu beteiligen, damit wir dort mehr Menschen erreichen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594238,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":32,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Schulz-Asche.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594239,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kordula-schulz-asche\/archive\/215215","sequence":33,"sitzung":227,"speaker":"Kordula Schulz-Asche (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Kordula Schulz-Asche","speaker_fp":"kordula-schulz-asche","speaker_key":1387.0,"speaker_party":"gruene","text":"Frau Ministerin, Freiwilligendienste sind eine besondere Form des Engagements. Der Evaluationsbericht der Freiwilligendienste liegt uns schon länger vor. Deswegen meine Frage: Welche Konsequenzen hat die Bundesregierung aus dem Evaluationsbericht gezogen? Welche Regelungen wollen Sie in Konsequenz dieses Berichts in dieser Legislaturperiode noch auf den Weg bringen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594240,"profile_url":null,"sequence":34,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Zunächst zeigt auch dieser Bericht, der jetzt vorgelegt worden ist, dass der Bundesfreiwilligendienst im ehrenamtlichen Bereich wichtig ist. Für uns war wichtig, den Freiwilligendienst auszubauen. Das haben wir mit den zusätzlichen 10 000 Stellen für die Flüchtlingshilfe konkret gemacht. Hier haben wir den Ansatz gebracht - in der vorherigen Frage wurde das schon angesprochen -, den Freiwilligendienst nicht nur für Menschen anzubieten, die sich für Flüchtlinge engagieren, sondern auch für Flüchtlinge, die sich selbst engagieren, also jeden in den Bundesfreiwilligendienst zu integrieren. Die Fragen bezüglich des Zugangs der verschiedenen Träger zu Stellen oder Fragen bezüglich der Finanzierung werden im alltäglichen Geschäft mit den Trägern von Freiwilligendiensten beraten und besprochen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594241,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":35,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Crone, oder hat es sich erledigt?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594242,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-crone","sequence":36,"sitzung":227,"speaker":"Petra Crone [SPD]","speaker_cleaned":"Petra Crone","speaker_fp":"petra-crone","speaker_key":1295.0,"speaker_party":"spd","text":"Hat sich erledigt!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594243,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":37,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"- Es hat sich erledigt. Vielen Dank.\n\nGibt es über den gerade vorgetragenen Bericht hinaus Fragen zur heutigen Kabinettssitzung? - Das scheint nicht der Fall zu sein.\n\nDann rufe ich sonstige Fragen an die Bundesregierung auf. Ich erteile zunächst der Kollegin Britta Haßelmann das Wort.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594244,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":38,"sitzung":227,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Frau Ministerin, ich habe eine Frage aus ganz aktuellem Anlass zur Genehmigung der Bundesregierung, Brennelemente für Tihange und Doel zu liefern. Das hat uns sehr irritiert; denn die Ministerin hat sich ganz eindeutig positioniert und den Menschen in der Region ziemlich viele Versprechungen gemacht. Wir halten Tihange und Doel für gefährlich. Sie sind als Schrottreaktoren nicht mehr weiter zu betreiben. Dennoch liefern Sie, was in diesen Tagen deutlich geworden ist, Brennelemente für Tihange und Doel aus Deutschland und haben mit der Bundesregierung eine Genehmigung dafür erteilt. Wir fragen Sie: Warum ist das so, obwohl es ganz eindeutige Rechtsgutachten gibt, dass das auch bei der heutigen gesetzlichen Grundlage zu verhindern wäre?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594245,"profile_url":null,"sequence":39,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Diese Lieferung war heute nicht Gegenstand der Kabinettssitzung. Deswegen wäre ich Ihnen dankbar, wenn Sie einverstanden sind, dass der Staatssekretär antwortet, weil er sich mit dieser detaillierten Frage bestimmt besser auskennt.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594246,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":40,"sitzung":227,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Ja, gerne!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594247,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/willi-brase","sequence":41,"sitzung":227,"speaker":"Willi Brase [SPD]","speaker_cleaned":"Willi Brase","speaker_fp":"willi-brase","speaker_key":1858.0,"speaker_party":"spd","text":"Eigentlich erteilt der Präsident das Wort!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594248,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":42,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Sehr geehrte Kollegin, meine Ministerin hat sich, wie Sie richtig bemerkt haben, wiederholt an die belgische Regierung gewandt, um die Gefährdungslage, die durch die Unsicherheiten in den Atomkraftwerken besteht, entsprechend zum Thema zu machen. Alles, was im Rahmen internationaler Vereinbarungen möglich ist, haben wir unternommen. Unabhängig davon ist die rechtliche Grundlage für die Genehmigung und Lieferung von solchen Brennstäben im Atomgesetz verankert. Es gibt ein Kurzgutachten von Greenpeace, das unterstellt, man könnte das untersagen. Wir haben dazu ein ausführliches Gutachten gemacht. Das Umwelt- und Bauministerium ist zu dem Ergebnis gekommen, dass wir auf Basis des geltenden Rechts diese Versagung nicht begründen können. Deswegen haben wir das genehmigen müssen. Auch wenn es uns politisch nicht gefällt, sind wir gehalten, nach Recht und Gesetz zu handeln. Das ist der Grund, warum diese Exportgenehmigung erteilt worden ist.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594249,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":43,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Herr Krischer.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594250,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/oliver-krischer\/archive\/215110","sequence":44,"sitzung":227,"speaker":"Oliver Krischer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Oliver Krischer","speaker_fp":"oliver-krischer","speaker_key":1450.0,"speaker_party":"gruene","text":"Herr Staatssekretär, vielen Dank für Ihre Antwort auf die Frage der Kollegin Haßelmann. - Ehrlich gesagt verstehe ich Ihre Argumentation nicht ganz; denn Ihr Ministerium und Ihre Ministerin stellen fest, dass der Betrieb von Tihange 2 - das ist der Reaktor mit den Rissen - nicht sicher ist und er in Deutschland so nicht betrieben werden dürfte. Ihr eigenes Gutachten - ich würde es an der Stelle unterstützen; es wird übrigens auch durch das Gutachten von Frau Ziehm im Auftrag von Greenpeace bestätigt - sagt klar: Wenn die Verwendung des radioaktiven Materials im Ausland nicht sicher erfolgt - und das ist nach Aussagen der Ministerin beim Reaktor Tihange 2 der Fall -, dann darf ein Export nicht erfolgen. - Ich bitte Sie, mir zu erklären, wie Sie an der Stelle die Erteilung der Exportgenehmigung zulassen konnten, obwohl Sie selber sagen, dass der Betrieb dort nicht sicher möglich ist.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594251,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":45,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Ich glaube, dass Sie hier eine Fehlinterpretation unseres eigenen Gutachtens vornehmen:\n\nNach der Entstehungsgeschichte und Systematik des Atomgesetzes betrifft die Genehmigungsvoraussetzung lediglich den Schutz vor einer missbräuchlichen Verwendung der … Kernbrennstoffe …\n\nDas Atomgesetz entspricht damit bindenden Vorgaben des Europarechts. Der Tatbestand ist losgelöst von der Frage der Sicherheit des Betriebes eines ausländischen Atomkraftwerks zu betrachten.\n\nDeswegen ist es an der Stelle, auch wenn es uns nicht passt, aufgrund der europarechtlichen Vorgaben bzw. ihrer Umsetzung in unserem Atomgesetz zwingend, dass wir eine solche Genehmigung erteilen. Wir haben das selber sehr ausführlich geprüft und sind zu diesem Schluss gekommen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594252,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":46,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Scharfenberg.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594253,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/elisabeth-scharfenberg","sequence":47,"sitzung":227,"speaker":"Elisabeth Scharfenberg (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Elisabeth Scharfenberg","speaker_fp":"elisabeth-scharfenberg","speaker_key":1669.0,"speaker_party":"gruene","text":"Vielen Dank. - Meine Frage geht an Frau Ministerin Schwesig. Frau Ministerin, wir befinden uns ja schon lange im Prozess der Pflegeberufereform, und Sie haben sich im Februar sehr engagiert dafür ausgesprochen, dass die Reform der Pflegeausbildung nun endlich ganz bald komme, und haben der Unionsfraktion eine Blockadehaltung bei der Reform vorgeworfen.\n\nIch möchte Sie nun fragen, ob Sie uns hier und auch den ganzen Pflegekräften draußen im Land, die die Diskussion sehr aufmerksam verfolgen, Informationen darüber geben können, was denn die genauen Ursachen des gestrigen, sehr irritierenden Nichtzustandekommens eines scheinbar getroffenen Kompromisses der Koalitionspartner zu der Reform, die jetzt letztendlich doch nicht zustande gekommen ist, waren. Es war ja eine Pressekonferenz einberufen - lediglich die Union war anwesend, die SPD nicht -, und es wurde mitgeteilt, dass es wohl doch keinen Kompromiss gibt. Was ist da jetzt gerade Sache?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594254,"profile_url":null,"sequence":48,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Mein Kollege Herr Gröhe und ich haben gemeinsam einen Gesetzentwurf vorgelegt, basierend auf dem Koalitionsvertrag, der vorsieht, dass wir die drei Abschlüsse in der Altenpflege, der Kinderkrankenpflege und der Krankenpflege zu einem einheitlichen Berufsbild zusammenführen. Bedauerlicherweise gehört ja auch Ihre Fraktion zu denjenigen, die ein solches Gesetz kritisieren und den Vorwurf erheben, dass es für die Altenpflege schädlich ist. Insofern gibt es viele Stimmen im politischen Raum, aber auch in der Fachwelt, die diesen Weg richtig finden, und viele Stimmen, die diesen Weg nicht richtig finden. Die Fraktionen werten jetzt die Ergebnisse der Anhörung aus und diskutieren darüber. Die Gespräche zwischen den Fraktionen zum Pflegeberufegesetz dauern noch an. Die Pressearbeit der Fraktion unseres Koalitionspartners möchte ich nicht kommentieren.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594255,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":49,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Höger.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594256,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/inge-hoger","sequence":50,"sitzung":227,"speaker":"Inge Höger (DIE LINKE)","speaker_cleaned":"Inge Höger","speaker_fp":"inge-hoger","speaker_key":1789.0,"speaker_party":"linke","text":"Ich habe eine Frage an Staatsminister Roth. - Am Montag haben die UN-Verhandlungen über die Ächtung von Atomwaffen begonnen. Gleichzeitig haben am Montag die Staaten USA, Großbritannien und Frankreich gegen diese Verhandlungen protestiert, obwohl ihnen doch eine UN-Resolution vorangegangen ist, die mit großer Mehrheit beschlossen worden ist. Wie positioniert sich die Bundesregierung zu diesen Protestnoten gegen die Verhandlungen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594257,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":51,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Vielen Dank, Herr Präsident. - Frau Abgeordnete Höger, ich habe schon damit gerechnet, dass Sie diese Frage hier stellen, weil das Thema ja auch Gegenstand einer dringlichen Frage war, die offensichtlich hier nicht zugelassen wurde. Ich bin aber gerne bereit, darauf einzugehen.\n\nAm Anfang lassen Sie mich klarstellen: Die Bundesregierung ist selbstverständlich dem Ziel einer Welt ohne Nuklearwaffen verpflichtet, und ihr Handeln ist darauf ausgerichtet, dieses Ziel Schritt für Schritt zu erreichen. Für uns ist der wesentliche Maßstab dieser Arbeit, der wir seit Jahrzehnten verpflichtet sind - gemeinsam mit vielen anderen Partnern im Rahmen der Vereinten Nationen -, der sogenannte Nichtverbreitungsvertrag.\n\nWir haben selbstverständlich die Äußerungen einiger der wichtigsten Nuklearstaaten vom vergangenen Montag zur Kenntnis genommen. Zwei Positionen, die auf der Pressekonferenz zum Ausdruck gebracht wurden, machen wir uns von der Bundesregierung ausdrücklich zu eigen: erstens, dass die notwendige weltweite Abrüstung schrittweise erfolgt, und zweitens, dass wir uns ganz klar zum vorhandenen Vertragsregime, das heißt zum Nichtverbreitungsvertrag, bekennen. In der vergangenen Woche haben wir darüber auch schon im Bundestag debattiert.\n\nEine Initiative, die von den Staaten, die Atomwaffen haben, nicht getragen wird, ist für uns sehr schwer zu unterstützen. Alleine Russland und die Vereinigten Staaten von Amerika halten 90 Prozent des Atomwaffenarsenals in ihren Händen, sind aber an diesen Verhandlungen nicht beteiligt.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594258,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":52,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Mihalic.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594259,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":53,"sitzung":227,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":1430.0,"speaker_party":"gruene","text":"Herr Präsident! Meine Damen und Herren! Heute hat die Große Koalition mit Ihrer Mehrheit im Innen- und im Rechtsausschuss zwei Tagesordnungspunkte, die meine Fraktion beantragt hatte, von der Tagesordnung abgesetzt. Dabei ging es um neue Erkenntnisse zum Attentat auf dem Berliner Breitscheidplatz mit 12 Toten und 50 Schwerverletzten und um neue Erkenntnisse zum Attentäter Anis Amri, die in den letzten Tagen in der Presse veröffentlicht worden sind.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594260,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/willi-brase","sequence":54,"sitzung":227,"speaker":"Willi Brase [SPD]","speaker_cleaned":"Willi Brase","speaker_fp":"willi-brase","speaker_key":1858.0,"speaker_party":"spd","text":"Das muss nicht immer alles richtig sein, was in der Presse steht!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594261,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":55,"sitzung":227,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":1430.0,"speaker_party":"gruene","text":"Bevor ich meine Frage stelle, will ich deutlich machen: Ich finde es unmöglich, wie hier mit dem parlamentarischen Aufklärungsrecht umgegangen wird. Es geht nicht, den Tagesordnungspunkt mit dem Hinweis abzusetzen, dass dieser Sachverhalt heute Nachmittag im geheim tagenden Parlamentarischen Kontrollgremium behandelt wird. Es kann nicht sein, dass das Parlamentarische Kontrollgremium bestimmt, über was der Innenausschuss diskutiert. Und auch inhaltlich ist es unheimlich fragwürdig, dass Informationen in der Presse landen, die zugleich uns Abgeordneten vorenthalten werden, obwohl wir beantragt haben, entsprechende Unterlagen beizuziehen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594262,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":56,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Kollegin, jetzt ist die Minute um, in der Sie Ihre Frage hätten stellen können.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594263,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":57,"sitzung":227,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":1430.0,"speaker_party":"gruene","text":"Das tut mir leid. Die Vorrede war aus meiner Sicht aber dringend notwendig, weil ich damit begründe, warum ich hier diese Frage stellen muss und nicht darauf verzichten kann. Wir können nämlich nicht akzeptieren, dass diese Angelegenheit im Geheimen versenkt wird und wir das Thema, bevor wir uns dann drei Wochen in die Osterpause begeben, nicht mehr diskutieren können.\n\nIm Internetauftritt des RBB findet sich ein Behördenzeugnis des Bundesamtes für Verfassungsschutz, aus dem hervorgeht, dass dem BfV schon im Januar 2016 bekannt war, dass Anis Amri eine hohe Beweglichkeit aufwies und in mehreren Bundesländern aktiv war.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594264,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/willi-brase","sequence":58,"sitzung":227,"speaker":"Willi Brase [SPD]","speaker_cleaned":"Willi Brase","speaker_fp":"willi-brase","speaker_key":1858.0,"speaker_party":"spd","text":"Was ist denn die Frage?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594265,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":59,"sitzung":227,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":1430.0,"speaker_party":"gruene","text":"Deswegen möchte ich die Bundesregierung fragen: Warum wurde vom Bundesamt für Verfassungsschutz keine Überwachungsmaßnahme gegen Anis Amri eingeleitet, obwohl klar war, dass das BfV zuständig ist, weil es sich um länderübergreifende Sachverhalte handelt? Warum wurde da vonseiten des Bundesamtes für Verfassungsschutz nichts unternommen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594266,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":60,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Ich vermute, dass das Innenministerium diese Frage auf sich bezieht. - Bitte schön, Herr Kollege Schröder.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594267,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":61,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Vielen Dank, Herr Präsident. - Sehr verehrte Kollegin, lassen Sie mich zunächst einmal feststellen, dass die Bundesregierung nicht dafür zuständig ist, was im Innenausschuss oder in sonstigen Gremien des Deutschen Bundestages beraten wird. Das macht allein das Parlament. Darauf haben wir keinen Einfluss.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594268,"profile_url":null,"sequence":62,"sitzung":227,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Lachen bei Abgeordneten des BÜNDNISSES 90\/DIE GRÜNEN","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594269,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":63,"sitzung":227,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Machen Sie sich nicht kleiner, als Sie sind!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594270,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ozcan-mutlu\/archive\/215087","sequence":64,"sitzung":227,"speaker":"Özcan Mutlu [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":1568.0,"speaker_party":"gruene","text":"Das war ein guter Witz!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594271,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":65,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Zu dem zweiten Punkt, den Sie eben angesprochen haben. Wir können den Fall Amri gerne hier diskutieren; das haben wir auch schon gemacht. Ich möchte noch einmal darauf hinweisen, dass natürlich auch die Verfassungsschutzämter und insbesondere die Landesämter für Verfassungsschutz Kenntnis von Amri hatten. Das Problem im Fall Amri war nur, dass die Polizeibehörden des Landes Nordrhein-Westfalen zu dem Ergebnis gekommen sind, dass Amri kein Gefährder ist, keine gefährliche Person mehr darstellt, und ihn als Kleinkriminellen eingestuft haben.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594272,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":66,"sitzung":227,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":1430.0,"speaker_party":"gruene","text":"Das ist falsch, Herr Schröder! Das ist nachweislich falsch!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594273,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":67,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Und wenn eine Polizeibehörde zu dem Ergebnis kommt, dass wir es mit einem Kleinkriminellen zu tun haben,","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594274,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sonke-rix\/archive\/216608","sequence":68,"sitzung":227,"speaker":"Sönke Rix [SPD]","speaker_cleaned":"Sönke Rix","speaker_fp":"sonke-rix","speaker_key":1701.0,"speaker_party":"spd","text":"Das ist falsch!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594275,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":69,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"dann ist es in unserem Rechtsstaat nun einmal nicht zulässig, dass der Verfassungsschutz, das heißt ein Nachrichtendienst, diese Person so einfach überwacht.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594276,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sonke-rix\/archive\/216608","sequence":70,"sitzung":227,"speaker":"Sönke Rix [SPD]","speaker_cleaned":"Sönke Rix","speaker_fp":"sonke-rix","speaker_key":1701.0,"speaker_party":"spd","text":"Vielleicht hätte man das doch lieber im Innenausschuss diskutieren sollen! Dann hätten Sie nicht so einen Unsinn erzählen können!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594277,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":71,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Stellen Sie sich vor, eine Polizei - jetzt einmal abgesehen vom Fall Amri - kommt zu dem Ergebnis: „Das ist ein Kleinkrimineller“, und das Bundesamt für Verfassungsschutz zieht daraus die Schlussfolgerung: Den überwachen wir 24 Stunden, 7 Tage die Woche. Was würden Sie dazu wohl sagen?\n\nHier geht es um einen polizeilichen Fall, und selbstverständlich muss sich das Bundesamt für Verfassungsschutz an die polizeiliche Bewertung des Landes Nordrhein-Westfalen halten.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594278,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/willi-brase","sequence":72,"sitzung":227,"speaker":"Willi Brase [SPD]","speaker_cleaned":"Willi Brase","speaker_fp":"willi-brase","speaker_key":1858.0,"speaker_party":"spd","text":"Wahlkampf!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594279,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":73,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Ausnahmsweise gestatte ich eine Zusatzfrage, bitte Sie aber, es dieses Mal wirklich in einer Minute hinzubekommen, Frau Mihalic.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594280,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":74,"sitzung":227,"speaker":"Irene Mihalic (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":1430.0,"speaker_party":"gruene","text":"Vielen Dank, Herr Präsident, dass Sie die Frage zulassen. Das ist wirklich wichtig, weil das, was Sie jetzt gerade gesagt haben, Herr Schröder, nachweislich falsch ist. In der Presse wird aus Dokumenten zitiert, es werden sogar Dokumente veröffentlicht, die glasklar belegen, dass das Bundesamt für Verfassungsschutz über die Gefährlichkeit von Anis Amri informiert war und er auch nach Beendigung der polizeilichen Maßnahmen weiterhin als Gefährder mit Anschlagsbereitschaft eingestuft wurde. Das heißt, das, was Sie hier erzählen, stimmt nicht. Er war kein Kleinkrimineller, er war ein Gefährder. Deswegen meine Frage: Wieso hat das Bundesamt für Verfassungsschutz trotz glasklarer Zuständigkeit in länderübergreifenden Sachverhalten und trotz Gefährlichkeit dieser Person nichts unternommen in Sachen Überwachung?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594281,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":75,"sitzung":227,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Vorsicht mit noch einer falschen Antwort!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594282,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/manfred-grund\/archive\/213924","sequence":76,"sitzung":227,"speaker":"Gegenruf des Abg. Manfred Grund [CDU\/CSU]","speaker_cleaned":"Manfred Grund","speaker_fp":"manfred-grund","speaker_key":1814.0,"speaker_party":"cducsu","text":"Jetzt ist es aber gut hier!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594283,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":77,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Sie müssen jetzt schon die Chronologie beachten. Selbstverständlich hatten die Verfassungsschutzbehörden Kenntnisse von einer möglichen Verstrickung auch in das terroristische Milieu. Selbstverständlich. Aber das war eben ein polizeilicher Fall. Dann gab es eben eine polizeiliche Observation in Berlin - zusammen mit den Kollegen von der Landespolizei Nordrhein-Westfalen, die das mit den Berliner Kollegen abgesprochen haben.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594284,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":78,"sitzung":227,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":1430.0,"speaker_party":"gruene","text":"Also haben sie nichts gemacht, trotz Zuständigkeit!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594285,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":79,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Das Grundproblem im Fall Amri war: Es gab die ausländerrechtliche Möglichkeit des Landes Nordrhein-Westfalen, diese Person in Abschiebehaft zu nehmen. Es gab die Möglichkeit, zu verhindern, dass er einfach nach Berlin geht. Der Mann stand ja unter Residenzpflicht in Nordrhein-Westfalen. Das Ganze war ein polizeilicher Fall. Selbst wenn Landesämter für Verfassungsschutz oder natürlich auch das Bundesamt für Verfassungsschutz Kenntnisse hatten, ist es aber doch so, dass dann, wenn nach einer polizeilichen Observationsphase die Landespolizeien zu dem Ergebnis kommen - in diesem Fall die von Nordrhein-Westfalen -, dass es sich hier um einen Kleinkriminellen handelt,","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594286,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/willi-brase","sequence":80,"sitzung":227,"speaker":"Willi Brase [SPD]","speaker_cleaned":"Willi Brase","speaker_fp":"willi-brase","speaker_key":1858.0,"speaker_party":"spd","text":"Das ist richtig Wahlkampf hier! Furchtbar!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594287,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":81,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"nicht einfach das Bundesamt für Verfassungsschutz übernehmen kann. Das geht innerhalb unserer Rechtsordnung nun einmal nicht.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594288,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":82,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Eine kurze Bemerkung zur Geschäftslage: Wir haben die für die Regierungsbefragung vorgesehene Zeit ausgeschöpft. Mir liegen aber noch acht Wortmeldungen vor, und die würde ich auch gerne aufrufen, zumal wir wegen der zurückgezogenen Fragen in der Fragestunde unseren Zeitplan insgesamt trotzdem einhalten können. Dazu würde ich jetzt gerne Ihr Einvernehmen feststellen. - Über diese acht notierten Wortmeldungen hinaus lasse ich aber keine Wortmeldungen mehr zu.\n\nNächste Wortmeldung: Frau Wagner.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594289,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/doris-wagner-0","sequence":83,"sitzung":227,"speaker":"Doris Wagner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Doris Wagner","speaker_fp":"doris-wagner","speaker_key":1359.0,"speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Der Außenminister hat sich in den vergangenen Wochen des Öfteren zu verteidigungspolitischen Fragen geäußert, so auch am Montag dieser Woche, als er seine Vorstellung von einer europäischen Verteidigungsunion beschrieben hat. In diesem Zusammenhang ist ein in meinen Augen sehr bemerkenswerter Satz gefallen, den ich gerne kurz zitieren würde:\n\nEuropa ist der Sicherheit seiner Bürgerinnen und Bürger, einschließlich der territorialen Integrität seiner Mitglieder, verpflichtet.\n\nDas hört sich für mich fast so an, als solle die EU eine neue NATO werden. Deswegen meine Frage an die Bundesregierung: Welche Aufgaben soll die EU Ihrer Meinung nach übernehmen, um die territoriale Integrität ihrer Mitglieder konkret zu schützen?\n\nVielen Dank.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594290,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":84,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Herr Staatsminister.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594291,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":85,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Herr Präsident! Liebe Frau Kollegin! Das gesamte außen- und sicherheitspolitische Engagement der Europäischen Union ist darauf ausgerichtet, partnerschaftlich mit der NATO zusammenzuarbeiten und NATO-Engagement, wenn Bedarf besteht, entsprechend zu ergänzen. Wir müssen natürlich zur Kenntnis nehmen, dass nicht alle Mitgliedstaaten der Europäischen Union gleichermaßen Mitglied der NATO sind.\n\nDie Sicherheitslage hat sich selbstverständlich verändert. Ich will darauf hinweisen, dass das Bedrohungspotenzial für Mitgliedstaaten der Europäischen Union insbesondere im Baltikum, aber auch für Polen konkret zugenommen hat. Wir können noch so lange darüber hinwegsehen: Wenn es dieses Gefühl der Bedrohung gibt, müssen wir damit verantwortungsbewusst umgehen. - Zugleich ist nach der Wahl von Donald Trump zum Präsidenten der Vereinigten Staaten von Amerika immer wieder darauf hingewiesen worden, dass die Europäer mehr Verantwortung zu übernehmen haben, und uns ist noch nicht klar, welche Rolle die Vereinigten Staaten zukünftig in der NATO spielen werden.\n\nDie engere Zusammenarbeit zwischen NATO und EU ist jedoch bereits im Sommer vergangenen Jahres, unter anderem auf dem NATO-Gipfel in Warschau, aber auch schon zuvor in Wales, bekundet worden. Diese engere Zusammenarbeit trifft auf unsere uneingeschränkte Unterstützung.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594292,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":86,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Frau Müller-Gemmeke.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594293,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/beate-muller-gemmeke-0","sequence":87,"sitzung":227,"speaker":"Beate Müller-Gemmeke (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Beate Müller-Gemmeke","speaker_fp":"beate-muller-gemmeke","speaker_key":1634.0,"speaker_party":"gruene","text":"Vielen Dank, Herr Präsident. - Ich habe eine Frage an die Bundesregierung zum geplanten Entgelttransparenzgesetz. Der Auskunftsanspruch, der in diesem Gesetz vorgesehen ist, gilt nur für Betriebe mit mehr als 200 Beschäftigten. Jetzt gibt es in diesem Zusammenhang eine weitere Zahl: 92 Prozent der auskunftsberechtigten Frauen arbeiten in Betrieben, in denen entweder ein Tarifvertrag gilt oder die sich auf einen Tarifvertrag beziehen. Laut Gesetzentwurf soll von einer sogenannten Angemessenheitsvermutung ausgegangen werden. Man geht also davon aus, dass Tarifverträge angemessen entlohnen. Deswegen bekommen die genannten 92 Prozent der Frauen, wenn sie Auskunft verlangen, auch nur wenige Informationen. Sie bekommen die Informationen, welcher Tarifvertrag gilt und wo er eingesehen werden kann. Diese Frauen können aber auch jetzt schon, also ohne dieses Gesetz, bei der Gewerkschaft nachfragen, wie der Tarifvertrag aussieht. Im Zuge des Gesetzes würden sie also nicht weniger und auch nicht mehr Informationen bekommen. Von daher lautet meine Frage: Für wen wird dieses Gesetz eigentlich gemacht?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594294,"profile_url":null,"sequence":88,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Vielen Dank. - Dieses Gesetz wird für alle Arbeitnehmerinnen und Arbeitnehmer in Deutschland gemacht; denn das erste Mal wird in einem Gesetz der Grundsatz „Gleicher Lohn für gleiche und gleichwertige Arbeit“ ganz klar festgeschrieben. Dieser Grundsatz gilt für alle. In diesem Gesetz werden sich mehrere Instrumente befinden, mit denen dieses Thema vorangebracht werden soll, zum Beispiel das Instrument der Berichtspflicht. Dies hört sich zuerst für viele bürokratisch an.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594295,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/beate-muller-gemmeke-0","sequence":89,"sitzung":227,"speaker":"Beate Müller-Gemmeke [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Beate Müller-Gemmeke","speaker_fp":"beate-muller-gemmeke","speaker_key":1634.0,"speaker_party":"gruene","text":"Das ist so!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594296,"profile_url":null,"sequence":90,"sitzung":227,"speaker":"Manuela Schwesig, Bundesministerin für Familie, Senioren, Frauen und Jugend","speaker_cleaned":"Manuela Schwesig","speaker_fp":"manuela-schwesig","speaker_key":null,"speaker_party":null,"text":"Aber dieses Instrument führt dazu, dass sich Betriebe mit mehr als 500 Mitarbeiterinnen und Mitarbeitern mit den Gründen der Lohnlücke auseinandersetzen. Dabei spielt nicht nur der Transparenzgedanke eine Rolle, sondern auch Fragen der Teilzeitfalle und des Verhältnisses von Einstufungen. Im Gesetz ist ja mehr als nur dieser Auskunftsanspruch enthalten; zum Beispiel verweisen wir auch auf verbindliche Prüfverfahren. Ich möchte noch auf eines hinweisen: Wenn man sich die Statistik anschaut, sieht man: umso größer die Betriebe, desto höher die Lohnlücke.\n\nWir werden in diesem Gesetz dem Grundsatz folgen, den die Bundesregierung in vielen Gesetzen angelegt hat. Es ist ja so, dass dort, wo es Tarifbindung gibt, oft die Lohnsituation für die Arbeitnehmerinnen und Arbeitnehmer und auch die Situation hinsichtlich der gleichen Entlohnung besser sind als dort, wo es keine Tarifbindung gibt. Deshalb verfolgen wir mit diesem Gesetz das Ziel, die Tarifbindung zu fördern, und gewähren Betrieben in diesem Falle Erleichterungen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594297,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/norbert-lammert","sequence":91,"sitzung":227,"speaker":"Präsident Dr. Norbert Lammert","speaker_cleaned":"Dr. Norbert Lammert","speaker_fp":"norbert-lammert","speaker_key":1754.0,"speaker_party":null,"text":"Volker Beck.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594298,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":92,"sitzung":227,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Zunächst habe ich eine Frage, die sich auf die Antwort der Bundesregierung in der letzten Fragestunde bezieht. Manche werden es noch wissen, anderen sage ich es: Ich habe am 18. Februar den Generalbundesanwalt und das Bundeskriminalamt per E-Mail und den Generalbundesanwalt zusätzlich per Telefax darüber informiert, dass sich Halife Keskin, der Leiter der Abteilung für Auslandsbeziehungen der Diyanet, in Köln und Oberhausen aufhält. Es war dieser Herr, der die Anweisung der Diyanet an die Generalkonsulate zum Ausspionieren von Mitgliedern der Gülen-Bewegung unterschrieben hat. Herr Lange hatte hier berichtet, dass die E-Mail beim Generalbundesanwalt am Montag nach der Unterrichtung gelöscht wurde und dass das Fax nie aufgefunden wurde. Wo die E-Mail beim Bundeskriminalamt geblieben ist, sei unerfindlich.\n\nNun haben wir heute vom Innenministerium im Innenausschuss gehört, dass der Generalbundesanwalt entschieden hat, gar nicht gegen Halife Keskin zu ermitteln. Das ist natürlich eine andere Nachrichtenlage. Nach § 26 StGB in Verbindung mit § 99 StGB ist Halife Keskin der Anstifter dieser Spionageaktion, wegen der der Generalbundesanwalt zunächst gegen unbekannt ermittelt hat und nun gegen einige Imame namentlich ermittelt. Können Sie mir sagen, wie der Herr Generalbundesanwalt erklärt - er ist ja am Mittwoch auch beim Bundesjustizminister vorstellig geworden -, dass er gegen die Person Halife Keskin nicht ermittelt? Warum wird er, auch wenn nicht gegen ihn ermittelt wird, nicht zumindest als Zeuge einvernommen? Ob er etwas sagt oder von seinem Aussageverweigerungsrecht Gebrauch macht, weiß man nach einer Vernehmung; aber man verzichtet nicht auf eine Vernehmung, weil man dies befürchtet.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594299,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":93,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Kollege Beck, ich bitte Sie, darauf zu achten, dass sich selbst bei Wechseln im Präsidium die Fragezeit nicht verdoppelt.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594300,"profile_url":null,"sequence":94,"sitzung":227,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Beifall bei Abgeordneten der CDU\/CSU und der SPD","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594301,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":95,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie müssen jetzt bitte ein Fragezeichen setzen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594302,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":96,"sitzung":227,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Das wusste ich nicht.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594303,"profile_url":null,"sequence":97,"sitzung":227,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Heiterkeit bei Abgeordneten im ganzen Hause","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594304,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":98,"sitzung":227,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":1756.0,"speaker_party":null,"text":"Herr Kollege Beck, wir sind uns in der Tat zunächst einmal einig - das habe ich schon in der letzten Fragestunde gesagt und will das auch hier betonen -, dass die Löschungen dieser E-Mails nicht hätten stattfinden dürfen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594305,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":99,"sitzung":227,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Beim BKA ist ja nicht gelöscht worden!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594306,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":100,"sitzung":227,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":1756.0,"speaker_party":null,"text":"Das Gespräch mit dem Generalbundesanwalt fand nur zu dem Thema „E-Mails“ statt. Dazu kann ich Ihnen Folgendes sagen: Das Bundesministerium der Justiz und für Verbraucherschutz hat ihn gebeten, diesen Vorkommnissen sofort nachzugehen und umgehend für organisatorische Konsequenzen zu sorgen. Zudem sind diese Vorgänge Gegenstand dienstrechtlicher und gegebenenfalls auch disziplinarischer Überprüfungen.\n\nFrau Staatssekretärin Wirtz hat am Abend des 22. März 2017 ein Gespräch mit Herrn Generalbundesanwalt Dr. Frank geführt. Herr Dr. Frank hat seine bisherigen Aufklärungsschritte dargelegt und die weiteren, kurzfristig beabsichtigten Anstrengungen zur Aufklärung des Vorgangs erläutert. Er hat zudem die Sofortmaßnahmen geschildert, mit denen umgehend sichergestellt wurde, dass sich ein solcher Vorgang nicht wiederholen kann. Schließlich hat er in dem Gespräch mitgeteilt, dass er in der kommenden, also in dieser Woche mit den betroffenen Arbeitseinheiten in der Bundesanwaltschaft eine Überarbeitung der Arbeitsabläufe bei Wochenenddiensten und Bereitschaftsdienstangelegenheiten abstimmen und dann unserem Haus berichten wird. Am Morgen des 23. März 2017 fand ergänzend dazu ein Gespräch zwischen dem Leiter der Strafrechtsabteilung und Herrn Dr. Frank statt, bei dem es ebenfalls um die oben dargestellten Komplexe ging.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594307,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":101,"sitzung":227,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":1759.0,"speaker_party":"gruene","text":"Warum haben Sie diesen Zettel eigentlich nicht im Ausschuss vorgelesen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594308,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/christian-lange-2-0","sequence":102,"sitzung":227,"speaker":"Christian Lange, Parl. Staatssekretär beim Bundesminister der Justiz und für Verbraucherschutz","speaker_cleaned":"Christian Lange","speaker_fp":"christian-lange","speaker_key":1756.0,"speaker_party":null,"text":"Darüber, ob der Herr Generalbundesanwalt Ermittlungen anstellen lässt - danach haben Sie ja des Weiteren gefragt -, wurde nicht gesprochen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594309,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":103,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Bevor ich der Kollegin Haßelmann das Wort gebe, erinnere ich an die Verabredung, die vor circa einer Viertelstunde mit dem Parlamentspräsidenten getroffen wurde, dass wir nur noch die bis dahin gemeldeten Fragen aufrufen und danach tatsächlich zur Fragestunde übergehen. Meldungen zu diesem Sachverhalt sind jetzt nicht mehr möglich.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594310,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":104,"sitzung":227,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":1759.0,"speaker_party":"gruene","text":"Wenn die im Ausschuss alles verdrängen! Irgendwo muss man ja fragen dürfen!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594311,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":105,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"- Ist ja in Ordnung, Frau Kollegin Künast. Wir haben deshalb entsprechend unseren Regeln die Regierungsbefragung verlängert. Ich habe gerade nur auf weitere Wortmeldungen reagiert, die ich nicht zulassen darf, weil es eine andere Verabredung gibt. - Kollegin Haßelmann.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594312,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":106,"sitzung":227,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Ich habe eine Frage an Herrn Pronold, kann mir vorher aber Folgendes nicht verkneifen: Frau Ministerin Schwesig, was Sie geantwortet haben, stimmt so nicht. Das ist nicht Gegenstand des Gesetzes. Das gilt nicht für alle Frauen, sondern ab einer Grenze von 200 Beschäftigten im Betrieb.\n\nAber jetzt, Herr Pronold, zu Ihnen: Ich habe eine Frage zu dem Thema „Brennelementelieferungen nach Tihange und Doel“. Wie viele Lieferungen von Brennelementen in diese Schrottreaktoren stehen jetzt noch an? Und wie viele haben Sie in jüngster Zeit genehmigt?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594313,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":107,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Die Information liegt mir nicht vor; die muss ich schriftlich nachreichen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594314,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":108,"sitzung":227,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Ist es Ihnen unangenehm, das öffentlich zu sagen?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594315,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":109,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"- Nein, das ist mir nicht unangenehm. Vielmehr habe ich die Zahlen nicht vorliegen. Bevor ich hier im Nebel stochere, gebe ich Ihnen eine präzise schriftliche Auskunft, wie es das Parlament verdient hat.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594316,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":110,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Das ist damit verabredet, und der Kollege von Notz fragt.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594317,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-konstantin-von-notz-0","sequence":111,"sitzung":227,"speaker":"Dr. Konstantin von Notz (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Dr. Konstantin von Notz","speaker_fp":"konstantin-notz","speaker_key":1576.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Meine Frage richtet sich an den Staatssekretär Schröder als Vertreter des Innenministeriums. Es geht um Anis Amri. Die Diskrepanz, Herr Schröder, ist entstanden, weil Ihr Innenminister in der entscheidenden Sitzung im Dezember nach dem Anschlag gesagt hat, die einzige Bundesbehörde, die nach seiner Vorstellung mit dem Fall zu tun haben könne, sei das BAMF.\n\nJetzt wissen wir, dass der Bundesnachrichtendienst Chats mitgelesen hat. Das wissen wir nicht von Ihnen, sondern das lesen wir in der Presse. Die Chronologie, die wir bekommen haben, war offensichtlich falsch. Da gilt wie vor Gericht: Was unvollständig ist, ist falsch. - Angesichts des schwersten salafistischen Anschlags auf deutschem Boden müssen Sie uns zutreffend informieren. Das ist nicht passiert.\n\nDeswegen frage ich Sie: Wie konnte es passieren, dass der immer noch als Gefährder eingestufte Amri - nicht der Sachverhalt „Kalaschnikows irgendwo“ -, der seinen Lebensmittelpunkt in Berlin hatte und zwischen Bundesländern hin- und hergewechselt ist, nicht vom BfV überwacht wurde, obwohl man die Zelle um Abu Walaa Anfang November hochgenommen hat und wusste, dass er an denen dranhängt? Wir haben also diese hochgefährliche, psychisch labile Person in diesen Zusammenhängen, die sich selbst umbringen will - das wurde protokollfest gesagt -, und das Bundesamt für Verfassungsschutz unternimmt nichts. Wie können Sie dies angesichts der schweren Folgen, die das hatte, erklären?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594318,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":112,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Der Fall Amri war ein Fall, der von der Polizei in Nordrhein-Westfalen geführt wurde; es war ein polizeilicher Fall. Anis Amri ist auch polizeilich observiert worden.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594319,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/irene-mihalic\/archive\/215148","sequence":113,"sitzung":227,"speaker":"Irene Mihalic [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Irene Mihalic","speaker_fp":"irene-mihalic","speaker_key":1430.0,"speaker_party":"gruene","text":"Das war nicht die Frage!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594320,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":114,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Die Polizeien, insbesondere das Landeskriminalamt Nordrhein-Westfalen, sind zu dem Ergebnis gekommen, dass Amri eben nicht gefährlich ist. Das war die fatale Fehleinschätzung.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594321,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-konstantin-von-notz-0","sequence":115,"sitzung":227,"speaker":"Dr. Konstantin von Notz [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Dr. Konstantin von Notz","speaker_fp":"konstantin-notz","speaker_key":1576.0,"speaker_party":"gruene","text":"Nein! Es ging mir nicht um die Person, sondern um den Sachverhalt!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594322,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":116,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Selbstverständlich hatte auch das Bundesamt für Verfassungsschutz insbesondere zu Beginn des gesamten Falles, vor der polizeilichen Observation, eine Einschätzung dazu, was für Verbindungen Amri unter Umständen sonst noch haben könnte. Man hat dann auch entsprechende Nachfragen gestellt. Aber am Ende ist im Fall Amri das Problem, dass es hier eine Fehleinschätzung der Landespolizei in Nordrhein-Westfalen gab. Es ist in unserer verfassungsrechtlichen Ordnung nun einmal so: Wenn jemand von einer Polizei als Kleinkrimineller eingestuft wird, dann kann nicht einfach ein Verfassungsschutzamt, ein Nachrichtendienst übernehmen und die Person weiter observieren.\n\nEs wundert mich schon, dass gerade die Grünen jetzt der Auffassung sind, dass die Kompetenzen und Möglichkeiten unserer Nachrichtendienste so massiv ausgeweitet werden sollten,","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594323,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-konstantin-von-notz-0","sequence":117,"sitzung":227,"speaker":"Dr. Konstantin von Notz [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Dr. Konstantin von Notz","speaker_fp":"konstantin-notz","speaker_key":1576.0,"speaker_party":"gruene","text":"Ach was! Das ist ja noch nicht mal witzig!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594324,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":118,"sitzung":227,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Sie haben nicht das Parlament zu bewerten! Sie sind hier nicht als Parteipolitiker, sondern als Bundesregierung gefragt!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594325,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":119,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"dass selbst solche Personen, die von den Polizeien als Kleinkriminelle eingeschätzt werden, plötzlich von den Nachrichtendiensten observiert werden sollten.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594326,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":120,"sitzung":227,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Das hat doch keiner gesagt!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594327,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":121,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Dass das nun gerade von den Grünen kommt, verwundert mich.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594328,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ozcan-mutlu\/archive\/215087","sequence":122,"sitzung":227,"speaker":"Özcan Mutlu [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":1568.0,"speaker_party":"gruene","text":"Sie haben wohl die Frage nicht verstanden!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594329,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":123,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Das nächste Problem im Fall Amri ist, dass man versäumt hat, ihn wirklich in Abschiebehaft zu nehmen, obwohl das rechtlich möglich gewesen wäre.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594330,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":124,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Ich bitte alle Beteiligten, Fragesteller wie natürlich auch Antwortende, mit der Zeit so umzugehen, wie wir es verabredet haben, sodass ich auch noch die letzten drei Fragen aufrufen kann.\n\nDer Kollege Krischer hat das Wort.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594331,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/oliver-krischer\/archive\/215110","sequence":125,"sitzung":227,"speaker":"Oliver Krischer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Oliver Krischer","speaker_fp":"oliver-krischer","speaker_key":1450.0,"speaker_party":"gruene","text":"Danke, Frau Präsidentin. - Auch wenn es mir bei der Antwort des Kollegen Schröder gerade fast die Sprache verschlagen hat - denn das, was Sie hier ausgeführt haben, war meines Erachtens eine absurde Darstellung -, möchte ich dem Kollegen Pronold noch eine Frage zum Thema Tihange stellen. Ich habe Sie so verstanden: Für die Bundesregierung ist es keine missbräuchliche Verwendung von Brennelementen und radioaktivem Material, wenn dies in nach Ihrer Auffassung eindeutig nicht sicheren Reaktoren eingesetzt wird. - Deshalb meine Nachfrage: Sind Sie denn bereit, die Klage der Städteregion Aachen und 60 weiterer Kommunen des Landes Nordrhein-Westfalen und des Landes Rheinland-Pfalz zu unterstützen, damit hier klares Recht geschaffen wird? Es geht ja bei diesen Klagen unter anderem auch um diese Frage.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594332,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":126,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Herr Kollege Krischer, es wäre gut, wenn man nichts unterstellt. Noch einmal: Wir haben juristisch umfassend geprüft, ob diese Ausfuhr auf Basis des Atomgesetzes unterbleiben kann. Es wäre in unserem Interesse gewesen, diese Ausfuhr zu untersagen; aber wir sind an Recht und Gesetz gebunden. Deswegen war die Genehmigung zu erteilen. So ist es nun einmal, auch wenn es einem politisch nicht passt.\n\nAußerdem hat die Bundesregierung alles getan - auch das habe ich vorhin schon gesagt -, um gegenüber Belgien deutlich zu machen, wie wir die Gefährdungslage einschätzen und wie wir unterbinden wollen, dass etwas geschieht.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594333,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/oliver-krischer\/archive\/215110","sequence":127,"sitzung":227,"speaker":"Oliver Krischer [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Oliver Krischer","speaker_fp":"oliver-krischer","speaker_key":1450.0,"speaker_party":"gruene","text":"„Alles getan“? Das ist doch lächerlich!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594334,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":128,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"- Ich habe Ihnen zugehört, und es wäre ganz gut, wenn Sie auch mir zuhören würden. - Wir sehen von daher keine Notwendigkeit, die genannte Klage zu unterstützen, weil wir auf der Ebene, auf der die Bundesregierung etwas unternehmen kann, alle Hebel in Bewegung gesetzt haben, um den berechtigten Sorgen der Bevölkerung in der Region Aachen und in ganz Deutschland Rechnung zu tragen.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594335,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":129,"sitzung":227,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Ach was! Das stimmt doch nicht!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594336,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":130,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Die nächste Frage stellt der Kollege Mutlu.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594337,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ozcan-mutlu\/archive\/215087","sequence":131,"sitzung":227,"speaker":"Özcan Mutlu (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":1568.0,"speaker_party":"gruene","text":"Danke, Frau Präsidentin. - Auch meine Frage geht an Herrn Schröder vom Innenministerium. Ich bekomme in meiner Sprechstunde in letzter Zeit immer mehr Besuch von türkischstämmigen Berlinerinnen und Berlinern und entsprechende E-Mails auch aus anderen Bundesländern. Sie beklagen sich darüber, dass ihnen von türkischen Konsularbehörden die Pässe entzogen werden, wodurch ihre Reisefreiheit massiv eingeschränkt wird, was für diejenigen, die dienstlich unterwegs sein müssen, ein großes Problem ist.\n\nWie möchte die Bundesregierung in diesem Zusammenhang den Betroffenen helfen, die, aus welchen Gründen auch immer, befürchten müssen, dass ihre Pässe von Ankara nicht verlängert oder sogar entzogen werden - in einem Fall hier in Berlin sogar mit deutscher Amtshilfe?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594338,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":132,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Die Bundesrepublik Deutschland hat innenpolitisch keinen Einfluss darauf, inwieweit die türkische Regierung oder die türkischen Botschaften Pässe ihrer Staatsangehörigen einziehen. Darauf kann allenfalls auf dem diplomatischen Wege Einfluss genommen werden. Ich weiß, dass das Auswärtige Amt auch zu anderen Fällen mit der Regierung in Ankara in Kontakt ist und insbesondere die Thematik der türkischen Staatsangehörigen, die hier in Deutschland leben, anspricht.\n\nDieser Aspekt unterfällt natürlich auch der gesamten Problematik, die wir zurzeit mit der türkischen Regierung haben. Das wird selbstverständlich auch vom Auswärtigen Amt angesprochen. Insofern schlage ich vor, dass das Auswärtige Amt gegebenenfalls noch ergänzen kann. Aber natürlich gibt es für uns innenpolitisch keine Handhabe gegenüber der türkischen Regierung, dafür zu sorgen, dass Pässe verlängert werden; denn es sind ja türkische Staatsangehörige.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594339,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ozcan-mutlu\/archive\/215087","sequence":133,"sitzung":227,"speaker":"Özcan Mutlu [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Özcan Mutlu","speaker_fp":"ozcan-mutlu","speaker_key":1568.0,"speaker_party":"gruene","text":"Das war nicht die Frage! Die Frage war, wie man den Menschen helfen kann, zum Beispiel mit Ersatzpapieren!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594340,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":134,"sitzung":227,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Ersatzpapiere ausstellen! Und Sie können die Einbürgerungsverfahren beschleunigen!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594341,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":135,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Ich sehe, dass Sie mit der Antwort nicht zufrieden sind, aber wir müssen jetzt mit der letzten angemeldeten und zugelassenen Frage fortfahren. - Der Kollege Ströbele hat das Wort.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594342,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":136,"sitzung":227,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":1578.0,"speaker_party":"gruene","text":"Danke, Frau Präsidentin. - Ich hätte eigentlich gerne eine Frage an Ihren Kollegen Krings gestellt, nämlich warum er mir in der Fragestunde vom 15. Februar 2017 auf eine Frage zum Fall Amri die Unwahrheit gesagt hat. Leider geht das nicht, weil wir das im Geheimen erörtern müssen. Deshalb stelle ich jetzt an Sie eine Frage, Herr Staatssekretär Schröder.\n\nIch frage Sie: Wann wusste die Bundesregierung was über die jetzt in mehreren Medien veröffentlichten Erkenntnisse aus einem Chatverkehr von Herrn Amri - die Telefonverbindung ging nach Libyen - mit, vermutlich, einer Person im Kampfgebiet des IS, vermutlich mit einem IS-Angehörigen? Diese Frage bezieht sich nicht nur auf das Ministerium, sondern auch auf die unterstellten Dienste Bundesamt für Verfassungsschutz und BKA.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594343,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":137,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"Den Sicherheitsbehörden war bekannt - insbesondere natürlich auch den nordrhein-westfälischen Sicherheitsbehörden -,","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594344,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":138,"sitzung":227,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":1759.0,"speaker_party":"gruene","text":"Die Berliner Sicherheitsbehörden!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594345,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ole-schroder","sequence":139,"sitzung":227,"speaker":"Dr. Ole Schröder, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Ole Schröder","speaker_fp":"ole-schroder","speaker_key":1662.0,"speaker_party":null,"text":"dass Amri solche Kontakte hatte, gerade zu Beginn der Gesamtthematik Amri. Wann wer was genau wusste, haben wir in der Chronologie aufgeführt. Sie wird natürlich immer weiter fortgeführt. Sie werden aber verstehen, dass ich Ihnen zu einem so speziellen Sachverhalt hier aus dem Stegreif nicht ein ganz konkretes Datum nennen kann.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"speech","wahlperiode":18},{"id":594346,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":140,"sitzung":227,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":1759.0,"speaker_party":"gruene","text":"Es geht um den Anschlag! Da werden Sie doch eine konkrete Antwort geben können!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594347,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":141,"sitzung":227,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Wann wurde das an die Sicherheitsbehörden weitergegeben?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594348,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":142,"sitzung":227,"speaker":"Gegenruf von Dr. Günter Krings, Parl. Staatssekretär","speaker_cleaned":"von Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Seid mal still!","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594349,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":143,"sitzung":227,"speaker":"Gegenruf der Abg. Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Halten Sie das für Unsinn, Herr Krings?","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"poi","wahlperiode":18},{"id":594350,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":144,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Man muss nicht Prophetin sein, um zu wissen, dass uns dieses Thema auch in diesem Format weiter beschäftigen wird.\n\nGleichwohl beende ich jetzt die Regierungsbefragung.\n\nIch rufe den Tagesordnungspunkt 2 auf:\n\nFragestunde\n\nDrucksachen 18\/11681, 18\/11719\n\nZu Beginn der Fragestunde rufe ich gemäß Nummer 10 Absatz 2 der Richtlinien für die Fragestunde die dringliche Frage auf Drucksache 18\/11719 auf. Sie bezieht sich auf den Geschäftsbereich des Bundesministeriums des Innern. Zur Beantwortung steht der Parlamentarische Staatssekretär Dr. Günter Krings zur Verfügung.\n\nIch rufe die dringliche Frage 1 der Kollegin Dağdelen auf:\n\nWelche Maßnahmen werden umgehend von der Bundesregierung gegebenenfalls in Kooperation mit den Ländern getroffen, um betroffene deutsche bzw. türkische Staatsangehörige in Deutschland aus Sicherheitsgründen zu warnen, vor dem Hintergrund, dass der Chef des türkischen Geheimdienstes MIT dem Präsidenten des Bundesnachrichtendienstes, Bruno Kahl, am Rande der Münchner Sicherheitskonferenz im Februar 2017 eine Liste mit Informationen über mehr als 300 Personen mit Meldeadressen, Handy- und Festnetznummern sowie in vielen Fällen Fotos der Betroffenen und mehr als 200 angeblich der Gülen-Bewegung zuzurechnenden Vereinen, Schulen und anderen Einrichtungen übergeben haben soll (http:\/\/www.faz.net\/aktuell\/politik\/tuerkei\/tuerkei-bespitzelt-offenbar-guelen-anhaenger-in-deutschland-14945808.html)?\n\nBitte, Herr Staatssekretär.","top":"TOP 1 Befragung der Bundesregierung","top_id":15267,"type":"chair","wahlperiode":18},{"id":594351,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":145,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Frau Präsidentin! Meine sehr verehrten Damen und Herren! Liebe Frau Kollegin Dağdelen, das Bundesamt für Verfassungsschutz hat den Erhalt der genannten Unterlagen zum Anlass genommen, die Sachlage am 10. März 2017 mit dem Bundeskriminalamt und den betroffenen Verfassungsschutz- und Polizeibehörden der Länder in einer Sondersitzung der AG „Operativer Informationsaustausch“ des Gemeinsamen Extremismus- und Terrorismusabwehrzentrums, abgekürzt GETZ, zu besprechen.\n\nZu beachten ist, dass Gefährdungsbewertungen und daraus erwachsende Gefährdetenansprachen bzw. Sensibilisierungsgespräche grundsätzlich - das wissen Sie - Sache der Landespolizeien sind. Das Bundeskriminalamt übermittelte den Landespolizeibehörden mit Schreiben vom 13. März 2017 eine eigens zusammengestellte Liste mit Personennamen zur Lageeinschätzung und Veranlassung von Maßnahmen in eigener Zuständigkeit.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594352,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":146,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594353,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":147,"sitzung":227,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":1850.0,"speaker_party":"linke","text":"Vielen Dank, Frau Präsidentin. - Verehrter Herr Staatssekretär, laut Medienberichten gab es nur in vier Bundesländern Gefährdetenansprachen. Meine Frage zielt darauf ab, ob Sie sicherstellen können, dass überall Gefährdetenansprachen mit all denen stattgefunden haben, deren Namen auf dieser Liste stehen, und ob Sie ausschließen können, dass sich auf dieser Liste des türkischen Geheimdienstes an den BND auch die Namen von Mitgliedern des Deutschen Bundestages befinden.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594354,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":148,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Vielen Dank für diese beiden Fragen, Frau Kollegin. - Die letzte Frage kann ich konkret beantworten: Es war der Name eines Mitglieds dieses Hauses auf der Liste - dieses ist bereits angesprochen worden -, in diesem Fall wegen seiner Tätigkeit hier im Haus durch das Bundeskriminalamt.\n\nIm Übrigen sind die Landespolizeien zuständig. Es ist im Einzelfall eine Abwägungsfrage, ob und in welcher Form alle angesprochen werden, bei denen Gefahren bestehen. Teilweise stehen auch die Namen von Einrichtungen, zum Beispiel von Stiftungen, auf der Liste, bei denen die Frage ist, ob da eine konkrete Gefährdetenansprache Sinn macht. Das müssen die Landespolizeien in eigener Zuständigkeit entscheiden. Allerdings gibt es dort auch immer Kontakte zum Bundeskriminalamt, das die Angelegenheit natürlich streng im Auge behält.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594355,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":149,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594356,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":150,"sitzung":227,"speaker":"Sevim Dağdelen (DIE LINKE)","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":1850.0,"speaker_party":"linke","text":"Herr Staatssekretär, neben dieser Liste und vor dem Hintergrund der seit längerem bekannten und gehäuft auftretenden Aktivitäten des türkischen Geheimdienstes auf deutschem Territorium - es gibt auch ein Ermittlungsverfahren gegen Herrn F. Sayan, der in Untersuchungshaft ist - interessiert mich, ob Sie ausschließen können, dass durch den türkischen Geheimdienst auf deutschem Territorium Vorbereitungen zu Entführungen getroffen worden sind. Mir wurde gesagt, dass es Hinweise auf die Vorbereitung von Entführungen durch den türkischen Geheimdienst in Deutschland gegeben hat. Können Sie das ausschließen oder bestätigen?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594357,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":151,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Ich kann es, Frau Kollegin, jedenfalls nicht ausschließen. Auch mir ist zu Ohren gekommen, dass es offenbar Hinweise darauf gab, dass es so etwas gegeben haben könnte. Aber mir ist nicht bekannt, ob sich diese Hinweise erhärtet haben.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594358,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":152,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Zu einer Nachfrage hat der Kollege Volker Beck das Wort.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594359,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":153,"sitzung":227,"speaker":"Volker Beck (Köln) (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Herr Kollege, Sie sprachen gerade an, dass ein Mitglied des Deutschen Bundestages auf der Liste steht. Können Sie denn ausschließen, dass sich auf dieser Liste weitere Abgeordnete von anderen Parlamenten befinden? Und, wenn sie auf dieser Liste sein sollten, wann wurden diese Abgeordneten im Rahmen einer Gefährdetenansprache informiert?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594360,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":154,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Frau Präsidentin! Lieber Herr Kollege Beck, ich kann die Frage gut verstehen, weil eben im Innenausschuss - das darf ich für diejenigen erklären, die nicht dabei waren - von zwei Abgeordneten die Rede war. Was wir sagen können, ist: Es war jedenfalls eine weitere Politikerin auf der Liste. Ich kann aber nicht sagen, ob die Gefährdetenansprache schon stattgefunden hat. Wenn nicht, wird sie sehr zeitnah durchgeführt. Es war kein weiteres Mitglied des Bundestages auf der Liste.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594361,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/volker-beck","sequence":155,"sitzung":227,"speaker":"Volker Beck [Köln] [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Volker Beck","speaker_fp":"volker-beck","speaker_key":1874.0,"speaker_party":"gruene","text":"Finden Sie fünf Wochen für die Gefährdetenansprache nicht reichlich viel Zeit? Was machen die eigentlich beruflich, diese Stellen?","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594362,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":156,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Die nächste Nachfrage stellt die Kollegin Hänsel.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594363,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":157,"sitzung":227,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":1594.0,"speaker_party":"linke","text":"Danke schön. - Herr Staatssekretär, wie viele solcher Listen mit der Bitte um Amtshilfe seitens der Bundesregierung oder der nachgeordneten Behörden - BKA, BND, Verfassungsschutz - sind vom türkischen Geheimdienst MIT seit Anfang letzten Jahres übergeben worden?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594364,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":158,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Frau Präsidentin! Ich kann Ihnen dazu keine Zahlen nennen. Ich gehe davon aus, dass es sicherlich einen weiteren Fall gab, wo Namen, ob es eine Liste war oder Einzelnamen, mitgeteilt worden sind. Wenn uns solche Namen mitgeteilt worden sind, sind sie, soweit mir bekannt ist, dann jeweils auch an den Verfassungsschutz und andere Sicherheitsbehörden weitergeleitet worden, also in einem ähnlichen Verfahren wie dieses Mal. Aber eine Liste vergleichbarer Art ist mir jedenfalls nicht bekannt.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594365,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":159,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Die Kollegin Haßelmann stellt die nächste Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594366,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":160,"sitzung":227,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Herr Staatssekretär, bevor ich meine Frage stelle, möchte ich kurz zu Ihrem Zwischenruf von der Regierungsbank sagen: Ich finde das völlig unangemessen und inakzeptabel.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594367,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":161,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Ich entschuldige mich dafür. Das war es in der Tat; da haben Sie recht.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594368,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":162,"sitzung":227,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Das ist sehr gut; denn ansonsten hätte ich Sie darauf hingewiesen, dass das gegenüber dem Parlament nicht möglich ist.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594369,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":163,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Ich entschuldige mich dafür. Das war nicht in Ordnung.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594370,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":164,"sitzung":227,"speaker":"Britta Haßelmann (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Vielen Dank.\n\nDann habe ich noch eine Frage, und zwar zum gleichen Sachverhalt: Wie gedenken Sie als Bundesregierung die Mitglieder des Rechtsausschusses regelmäßig über diesen Sachverhalt und auch die weitere Entwicklung dazu zu informieren, nachdem heute mit Koalitionsstimmen aus Union und SPD die Behandlung des Tagesordnungspunktes, der von hoher Relevanz und hoher Brisanz ist, abgesetzt worden ist?\n\nMüssen die Mitglieder meiner grünen Fraktion jetzt regelmäßig von ihrem Fragerecht in der Fragestunde und von Kleinen Anfragen Gebrauch machen, da der Tagesordnungspunkt in den entsprechenden Ausschüssen von den Fraktionen nicht gewünscht ist, oder werden Sie uns auch ohne Kleine Anfragen oder schriftliche Fragen regelmäßig darüber informieren?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594371,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":165,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Bitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594372,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":166,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Frau Präsidentin! Frau Kollegin, jetzt verwirren Sie mich etwas. In der dringlichen Frage, die Gegenstand dieser Fragestunde ist, geht es um Tätigkeiten des türkischen Geheimdienstes MIT. Jedenfalls im Innenausschuss wurde dieses Thema nicht abgesetzt. Ich weiß nicht, ob im Rechtsausschuss anders verfahren wurde.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594373,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/britta-haselmann-0","sequence":167,"sitzung":227,"speaker":"Britta Haßelmann [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Britta Haßelmann","speaker_fp":"britta-haßelmann","speaker_key":1807.0,"speaker_party":"gruene","text":"Ich sprach vom Rechtsausschuss!","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594374,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":168,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"- Dort wurde dieses Thema abgesetzt, okay. Eben wurde darauf Bezug genommen, dass ein Thema im Innenausschuss nicht behandelt werden konnte. Das ist mir nicht bekannt, dass es abgesetzt worden ist. Dass eine Ausschussmehrheit zu dem Schluss kommt, dass in einer bestimmten Sitzung etwas nicht behandelt werden kann, heißt ja nicht, dass es nicht behandelt wird. Ich kann jetzt nicht für die Kollegen sprechen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594375,"profile_url":null,"sequence":169,"sitzung":227,"speaker":null,"speaker_cleaned":null,"speaker_fp":null,"speaker_key":null,"speaker_party":null,"text":"Zuruf von der Regierungsbank","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594376,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":170,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"- Es ist sogar nur vertagt worden.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594377,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":171,"sitzung":227,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":1759.0,"speaker_party":"gruene","text":"Ist nicht nur vertagt, ist abgesetzt!","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594378,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":172,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Jedenfalls gehe ich davon aus, dass die Debatte in einer der nächsten Sitzungen stattfinden wird. Ich kann an der Stelle nicht sozusagen die Ausschussmehrheit präkludieren. Aber dass man etwas in einer bestimmten Sitzung absetzt, heißt nicht, dass man das Thema nicht behandelt.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594379,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/renate-kunast\/archive\/215098","sequence":173,"sitzung":227,"speaker":"Renate Künast [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Renate Künast","speaker_fp":"renate-kunast","speaker_key":1759.0,"speaker_party":"gruene","text":"Doch! Natürlich!","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594380,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":174,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"- Nur in der konkreten Sitzung.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594381,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":175,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Die nächste Nachfrage stellt der Kollege Hunko.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594382,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrej-hunko-0","sequence":176,"sitzung":227,"speaker":"Andrej Hunko (DIE LINKE)","speaker_cleaned":"Andrej Hunko","speaker_fp":"andrej-hunko","speaker_key":1478.0,"speaker_party":"linke","text":"Vielen Dank. - Herr Staatssekretär, eine Frage zu Ihrer Einschätzung: Erlauben die neusten Erkenntnisse des Bundesinnenministeriums die Wiederaufnahme des Verfahrens gegen den MIT-Agenten Gergerlioglu, der - das ging durch die Medien - einen Agentenring des MIT gesteuert haben soll? Wie ist Ihre Einschätzung dazu? Dazu gab es in Koblenz bereits ein Verfahren.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594383,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":177,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Herr Kollege, ich gehe davon aus, dass entweder eine Landesjustizbehörde oder der Generalbundesanwalt diese Entscheidung treffen muss. Deshalb, glaube ich, stünde es dem Innenministerium nicht zu, eine Bewertung vorzunehmen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594384,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":178,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Die letzte Nachfrage zu dieser Frage stellt der Kollege Weinberg.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594385,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-weinberg\/archive\/215638","sequence":179,"sitzung":227,"speaker":"Harald Weinberg (DIE LINKE)","speaker_cleaned":"Harald Weinberg","speaker_fp":"harald-weinberg","speaker_key":1628.0,"speaker_party":"linke","text":"Herr Staatssekretär, wenn ich Sie gerade richtig verstanden habe, waren auf der Liste, von der eben die Rede war, ein Abgeordneter dieses Hauses und ein Abgeordneter eines Landesparlaments. Mich würde interessieren: Haben Sie das auch hinsichtlich der Mitglieder von Kommunalparlamenten überprüft?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594386,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":180,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Herr Kollege, ich kann das zurzeit nicht bestätigen. Ich werde dem Hinweis nachgehen. Ob weitere politische Verbindungen oder Funktionen abgeklopft worden sind, kann ich Ihnen ad hoc nicht beantworten.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594387,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":181,"sitzung":227,"speaker":"Heike Hänsel [DIE LINKE]","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":1594.0,"speaker_party":"linke","text":"So viele Monate brauchen Sie dazu!","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594388,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/sevim-dagdelen\/archive\/215517","sequence":182,"sitzung":227,"speaker":"Sevim Dağdelen [DIE LINKE]","speaker_cleaned":"Sevim Dağdelen","speaker_fp":"sevim-dagdelen","speaker_key":1850.0,"speaker_party":"linke","text":"Seit Februar liegt die Liste vor!","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594389,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":183,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"- Nicht uns.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594390,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":184,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Nachdem die dringliche Frage aufgerufen und behandelt worden ist, rufe ich jetzt die Fragen auf Drucksache 18\/11681 in der üblichen Reihenfolge auf.\n\nWir beginnen mit dem Geschäftsbereich des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit. Zur Beantwortung der Fragen steht der Parlamentarische Staatssekretär Florian Pronold zur Verfügung.\n\nDie Fragen 1 und 2 der Kollegin Kotting-Uhl sollen schriftlich beantwortet werden.\n\nIch rufe die Frage 3 des Kollegen Peter Meiwald auf:\n\nWelche Konsequenzen zum nachhaltigen Schutz unseres Trinkwassers zieht die Bundesregierung aus den Ergebnissen der Grundwasseruntersuchungen der Wasserwirtschaft im Einzugsgebiet von Trinkwasserbrunnen, und welche sich hieraus ergebenden Maßnahmen dazu ergreift sie über die aktuelle Reform der Düngegesetzgebung hinaus?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594391,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":185,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Wie Sie wissen, gibt es einen Bericht von 2016, aus dem hervorgeht, dass es seit 2008 keine Verbesserung der Trinkwassersituation gibt. Sie ist in etwa gleich geblieben. Rund 18 Prozent der Trinkwasserbrunnen weisen eine Nitratbelastung über dem Grenzwert auf. Wir als Bundesregierung versprechen uns eine deutliche Verbesserung durch die Novellierung der Düngeverordnung, die, wenn ich es richtig im Kopf habe, diese Woche im Bundesrat abschließend behandelt wird.\n\nIhre Frage bezieht sich auch darauf, was darüber hinaus getan werden soll und kann. Das obliegt im Regelfall den Ländern. Die Länder haben umfangreiche Möglichkeiten und haben auch bisher schon davon Gebrauch gemacht. Es gibt entsprechende landesspezifische Vereinbarungen, zum Beispiel zwischen den für das Wasser und den für die Landwirtschaft zuständigen Stellen.\n\nAußerdem gibt es die Möglichkeit, dass die Länder weitere Trinkwassergebiete ausweisen können, für die sie dann verbindliche Richtlinien vorschreiben können. Das Zentrale aber wird sein, dass wir nun die Düngeverordnung in Kraft setzen. Wir hoffen, dass es dadurch mittelfristig zu signifikanten Verbesserungen kommen wird.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594392,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":186,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594393,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/peter-meiwald\/archive\/215030","sequence":187,"sitzung":227,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":1733.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Vielen Dank, Herr Staatssekretär. Die erste Nachfrage geht in die Richtung, dass zumindest ein Großteil der Experten davon überzeugt ist, dass das, was jetzt durch die Ländergesetzgebung neu geregelt wird, nicht ausreichen wird, sondern dass wir mittelfristig noch zu einer Veränderung der Situation bezüglich der Tierbesatzdichten kommen müssen. Deswegen habe ich die Frage an Sie, ob es Gespräche zwischen dem zuständigen Landwirtschaftsministerium und dem Umweltministerium gibt, um entsprechende Anreize zu schaffen, mittelfristig die Tierbesatzdichten in den Intensivtierhaltungsregionen zu reduzieren.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594394,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":188,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Wie Sie aus den Debatten, die wir im Ausschuss für Umwelt, Naturschutz, Bau und Reaktorsicherheit hatten, wissen, war zum Beispiel keine Einigung über die Frage einer baulichen Stärkung der kommunalen Seite zu erzielen, was die Massentierhaltung angeht. Natürlich hatten wir während des gesamten Prozesses der Beratung der Düngeverordnung intensive Gespräche. Ich finde, dass wir mit dieser Düngeverordnung nun wesentliche Verbesserungen erzielen werden. Das ist ein guter Schritt in Bezug auf die Sicherheit des Trinkwassers in Deutschland.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594395,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":189,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594396,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/peter-meiwald\/archive\/215030","sequence":190,"sitzung":227,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":1733.0,"speaker_party":"gruene","text":"Herzlichen Dank. - Ich möchte noch auf einen anderen Bereich zu sprechen kommen, der in der bisherigen Betrachtung zu kurz gekommen ist, nämlich die Einträge, die aus der Luft kommen. Das betrifft die Stickstoffeinträge aus dem Straßenverkehr und auch aus der Industrie, insbesondere aus den Kraftwerksbetrieben. Ich habe die Frage, inwieweit es Bestrebungen des Ministeriums gibt, diese Einträge zu reduzieren bzw. überhaupt erst einmal in Bezug auf die Problematik der Trinkwasser- bzw. Grundwasservorräte zu einer Bemessung der Einträge zu kommen, um dann entsprechende Reduktionsstrategien zu entwickeln.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594397,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":191,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Wie Sie zu Recht schildern, betreffen die Einträge nicht nur die Landwirtschaft, sondern es gibt auch noch andere Quellen für den Eintrag von Nitraten. Da spielen - das haben Sie richtig wiedergegeben - Verkehr und Industrie eine Rolle. Das bewegt sich im Geleitzug der allgemeinen Debatte, die wir dazu führen, bzw. der Maßnahmen insgesamt, was zum Beispiel den Klimaschutz angeht. Wenn wir beispielsweise insgesamt eine Reduzierung der fossilen Energieträger im Verkehrsbereich erreichen, wird es auch weniger Einträge ins Grundwasser geben. Deswegen hat die Bundesregierung, wie Sie wissen, zum Beispiel auch eine Elektromobilitätsstrategie entwickelt. Wir bemühen uns, auch hier so schnell wie möglich von fossilen Energieträgern wegzukommen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594398,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":192,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Dann kommen wir zur Frage 4 des Kollegen Meiwald:\n\nWelche Kenntnisse hat die Bundesregierung über verschwundenen Müll (Verpackungsmüll, Elektroschrott, Altautos), und welche Konsequenzen wird sie daraus ziehen?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594399,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":193,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Ich vermute, dass sich das auf einen kürzlich in der Welt erschienenen Artikel bezieht, der einen bekannten Sachverhalt aufgreift, nämlich dass es durch die dualen Systeme zu einer unvollständigen Lizenzierung von Verpackungen gekommen ist, die in den Verkehr gebracht worden sind; es wurden geringere Mengen lizenziert. Wir haben mit der siebten Novelle zur Verpackungsverordnung diesen Missstand beseitigt. Hier ist es zu einer Situation gekommen, die zwar nicht dazu führt, dass im Zweifel die nichtlizenzierten Mengen in diesem Bereich irgendwo verschwinden oder im Restmüll landen. Aber ihre Entsorgung wurde nicht dem Verursacherprinzip entsprechend finanziert. Das war eine nicht hinzunehmende Situation, die wir bereits mit der siebten Novelle zur Verpackungsverordnung abgestellt haben. Darüber hinaus beraten wir in dieser Woche abschließend über den Entwurf eines Verpackungsgesetzes. Danach wird es eine zentrale Stelle geben, die eine bessere Überwachung und Koordinierung der dualen Systeme - auch gegenüber den Kommunen - bringen wird. Auch davon versprechen wir uns Verbesserungen.\n\nStreng genommen ist kein Müll verschwunden. Vielmehr wurden - fast strafrechtlich relevant - falsche Angaben gemacht. Das hätte übrigens einen Teil der dualen Systeme fast an die Grenze des Ruins gebracht. Deswegen sind wir dort eingeschritten.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594400,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":194,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594401,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/peter-meiwald\/archive\/215030","sequence":195,"sitzung":227,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":1733.0,"speaker_party":"gruene","text":"Heißt das, dass Sie schon mit Untersuchungen belegen können, dass die siebte Novelle entsprechende Ergebnisse gezeitigt hat und dass die Differenz zwischen dem, was in Verkehr gebracht wird, und dem, was lizenziert wird, schon auf null zurückgefahren wurde? Habe ich das richtig verstanden?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594402,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":196,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Nein, das können wir nicht belegen; denn so schnell kann man empirische Daten nicht erfassen. Aber von zentraler Bedeutung ist in diesem Kontext, dass wir nicht von virtuellen Mengen, die lizenziert werden sollen, ausgehen, sondern dass wir mit der siebten Novelle zur Verpackungsverordnung überprüfbare Mengen zugrunde legen; das ist der entscheidende Unterschied. Damit ist die Missbrauchsanfälligkeit sehr stark reduziert worden, zumindest in den bekannten Fällen. Da es schon sieben Novellen zur Verpackungsverordnung gegeben hat und bei mir ein gesundes Misstrauen gegen manche Marktbeteiligte verbleibt, will ich nicht ausschließen, dass wir auch nach dem Verpackungsgesetz, wenn es neue Umgehungsvarianten oder Missbräuche gibt, eine achte Novelle brauchen. Derzeit sind wir aber zu der Erkenntnis gekommen, dass wir das Modell aus Falschlizenzierung von Müll, Kostenersparnis und Konkurrenzkampf durch die siebte Novelle ausschalten konnten.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594403,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":197,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594404,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/peter-meiwald\/archive\/215030","sequence":198,"sitzung":227,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":1733.0,"speaker_party":"gruene","text":"Vielen Dank. - Ich hatte die Frage bewusst ein bisschen weiter gefasst, weil wir gerade bei Altautos und Elektroschrott trotz der gesetzlichen Grundlagen, die wir an verschiedenen Stellen geschaffen haben - Stichwort: ElektroG -, weiterhin Probleme haben. Wir stellen fest, dass sowohl bei den Altautos ein relevanter Teil der Fahrzeuge sozusagen aus der Statistik verschwindet, ohne in die Wiederverwertung zu gehen, als auch Elektroschrott deutscher Herkunft insbesondere in Ghana, aber auch an anderen Stellen auftaucht, obwohl das nicht mehr sein darf. Welche Möglichkeiten sehen Sie auch im Hinblick auf die Zusammenarbeit mit den Ländern, die für Kontrolle und Vollzug mit zuständig sind, um diesen Zustand zu verbessern?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594405,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":199,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Die von Ihnen angesprochenen Sachverhalte sind vorgekommen und kommen wahrscheinlich zum Teil weiterhin vor. Die empirische Datengrundlage, die wir dazu haben, ist relativ gering. Wir haben deswegen vor einiger Zeit eine Studie zu den Altautobeständen in Auftrag gegeben und erwarten demnächst entsprechende Erkenntnisse. Da es sich aber um einen illegalen Bereich handelt, der bereits gegen bestehendes Recht verstößt, ist es besonders schwierig, aussagekräftige Zahlen zu bekommen. Wir halten uns an die EU-Vorgaben zu den Altautos. Es handelt sich hier primär um ein Überwachungsproblem, weil sich die Unterscheidung zwischen Schrott und Gebrauchtwagen in der Praxis schwierig gestaltet.\n\nDasselbe haben wir nun verstärkt bei der Frage der Elektroaltgeräte. Sie wissen, dass wir jüngst hier im Parlament die Voraussetzungen dafür geschaffen haben. Es geht insbesondere darum, dass nun auch die Verbringer dokumentieren müssen, dass es sich tatsächlich um Gebrauchtgeräte handelt, die auch funktionsfähig sind, und nicht um falsch deklarierten Elektroschrott. Da haben wir die Anforderungen erhöht. Auch hier kommt es gerade in der Konstellation mit dem Export darauf an, dass dann auch die zuständigen Behörden diese neuen Vorgaben überprüfen. Das ist die einzige Voraussetzung, wie man diese Missbräuche und diese nicht hinnehmbaren Zustände abstellen kann. Die gesetzlichen und die vollzugsrechtlichen Voraussetzungen dafür haben wir geschaffen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594406,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":200,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Danke. - Wir kommen dann zur Frage 5 des Kollegen Harald Ebner:\n\nWie steht die Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit, Dr. Barbara Hendricks, aus heutiger Sicht zu der Verleihung des Großen Bundesverdienstkreuzes mit Stern im Juni 2015 durch sie persönlich an den Münchner Toxikologen Professor Dr. Helmut Greim aufgrund seiner „Leistungen zum Schutz von Mensch und Umwelt“ (vergleiche www.bmub.bund.de\/service\/mediathek\/fotos\/detailview\/?tx_cpsbmugallery_pi1%5BshowUid%5D=49973 und https:\/\/www.tum.de\/die-tum\/aktuelles\/pressemitteilungen\/detail\/article\/32544\/), und welchen Handlungsbedarf leitet das Bundesumweltministerium aus den Vorwürfen gegenüber Professor Dr. Greim ab, er habe einem durch Monsanto-Mitarbeiter verfassten wissenschaftlichen Artikel, der den Krebsverdacht gegen den Pestizidwirkstoff Glyphosat zerstreuen sollte, gegen Geld seinen Namen als Erstautor geliehen und den resultierenden Interessenkonflikt in Bezug auf die Unabhängigkeit seiner Aussagen im Rahmen von Expertenstatements wiederholt verschwiegen (www1.wdr.de\/daserste\/monitor\/sendungen\/gekaufte-expertise-100.html, ab 2:30 min)?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594407,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":201,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Sehr geehrter Herr Kollege Ebner, die Bundesregierung hat zu den Vorwürfen gegen Herrn Professor Greim bereits in den Antworten auf die schriftlichen Fragen 10\/138 vom 21. Oktober 2016, veröffentlicht in der Drucksache 18\/10202, und 11\/253 vom 30. November 2016, veröffentlicht in der Drucksache 18\/10596, Stellung genommen. Dem ist nichts hinzuzufügen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594408,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":202,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594409,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-ebner\/archive\/215319","sequence":203,"sitzung":227,"speaker":"Harald Ebner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Harald Ebner","speaker_fp":"harald-ebner","speaker_key":1551.0,"speaker_party":"gruene","text":"Danke, Frau Präsidentin. - Das wundert mich jetzt sehr, Herr Staatssekretär; denn die aktuellen Vorwürfe gegen Herrn Professor Greim können wohl kaum schon im November geklärt worden sein. Das sind ganz neue Fragen, die just in den letzten Wochen aufgetaucht sind. Deshalb würde ich Sie schon bitten, in sich zu gehen und zu prüfen, ob Sie diese Frage an der Stelle im Vorgriff auf alles, was da kommen möge, wirklich schon beantwortet haben.\n\nJetzt ist es so, dass nicht nur das BfR, sondern auch das Umweltbundesamt an der Entstehung des Glyphosat-Bewertungsberichts beteiligt war, der die Voraussetzung für die Genehmigungserneuerung darstellt. Wie wird das BMUB jetzt vor diesem Hintergrund die Aufklärung der Vorwürfe gegen Herrn Greim, die aus meiner Sicht neu sind, und andere Wissenschaftler, die auch Konsequenzen, was die Glaubwürdigkeit des Handelns der deutschen Behörden und auch die Glaubwürdigkeit der bisherigen Bewertung von Glyphosat angeht, nach sich ziehen, vorantreiben?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594410,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":204,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Bitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594411,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":205,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Es geht um einen Artikel, soweit ich das weiß, der aus dem Jahr 2013 resultiert und der mit mehreren Universitäten gemeinsam und unter Einbeziehung auch der Industrie erstellt worden ist. Das ist der Gegenstand der Kritik, soweit ich das wahrnehme. Ich kann allerdings nicht sehen, dass dieser Artikel in irgendeiner Form Eingang in die jüngste Entscheidung der zuständigen Stellen auf europäischer Ebene gefunden hat.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594412,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":206,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur nächsten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594413,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-ebner\/archive\/215319","sequence":207,"sitzung":227,"speaker":"Harald Ebner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Harald Ebner","speaker_fp":"harald-ebner","speaker_key":1551.0,"speaker_party":"gruene","text":"Danke schön. - Aus unserer Sicht hat er sehr wohl Eingang gefunden. Ich möchte Sie aber danach fragen, wie Sie damit umgehen möchten, dass Mitglieder, die in für den Gesundheitsschutz relevanten Gremien wie der deutschen MAK-Kommission sitzen, die den Behörden Grenzwerte für den Arbeitsschutz vorschlagen und die eigentlich die Interessen der Arbeitnehmer vertreten sollen - da geht es um Konzentrationen und Grenzwerte von bestimmten Stoffen am Arbeitsplatz -, gleichzeitig seit Jahrzehnten nachgewiesenermaßen nicht nur engste, sondern auch noch entlohnte Kontakte zur notwendigerweise gegenläufige Interessen vertretenden Industrie und zu Lobbyorganisationen, die sie eigentlich kontrollieren sollten, pflegen, diese Kontakte aber nur lückenhaft angegeben haben und bis heute nur lückenhaft angeben.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594414,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":208,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Es gibt meiner Kenntnis nach in den entsprechenden Gremien auf EU-Ebene wie auch auf nationaler Ebene die Verpflichtung, Interessenskollisionen offenzulegen. Wenn dies unterbleibt, ist es ein Verstoß gegen die Vorgaben. Ich bin jetzt nicht in der Lage, hier im Einzelnen solche Vorwürfe zu prüfen oder zu bewerten; da bitte ich um Verständnis. Insgesamt will ich aber schon festhalten, dass wir davon ausgehen, dass wir ein bewährtes System der Überprüfung haben und dass es eine wissenschaftliche Bewertung der Fragen gibt - nach wissenschaftlichen Standards.\n\nDass man über einzelne Bewertungen immer wieder trefflich streiten kann, das ist so. Die Bundesregierung hat sich bei der Frage entsprechender Prüfungen zum Beispiel dagegengewandt, dass die Beweislast umgekehrt wird. Wir sind nach wie vor der Auffassung - wir werden das auch gegenüber der EU vertreten -, dass diejenigen, die wollen, dass ein Produkt zugelassen wird, erst einmal alle notwendigen Belege vorlegen müssen, dass das Verhältnis nicht umgekehrt wird und dass das Ganze durch die infragekommenden Institutionen wissenschaftlich geprüft wird.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594415,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":209,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Zu einer weiteren Nachfrage hat der Kollege Meiwald das Wort.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594416,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/peter-meiwald\/archive\/215030","sequence":210,"sitzung":227,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":1733.0,"speaker_party":"gruene","text":"Vielen Dank, Frau Präsidentin. - Herr Staatssekretär, Professor Greim hat nicht nur gute Kontakte zu Monsanto, wie wir jetzt nach und nach erfahren, sondern auch zur Automobilindustrie. Er ist seit Jahren Leiter des Forschungsbeirats der EUGT, einer Lobbyorganisation der Automobilhersteller. Halten Sie es für angemessen, dass er in der Anhörung des Parlamentarischen Untersuchungsausschusses zum sogenannten Dieselgate als unabhängiger Sachverständiger aufgetreten ist, wiederum ohne seine Tätigkeit für dieses andere Gremium offenzulegen und transparent zu machen? Wie bewertet Ihr Ministerium das mit Blick auf die zukünftige Zusammenarbeit mit solchen Institutionen?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594417,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":211,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Ich bin mir als Parlamentarier und als Vertreter des Ministeriums nicht sicher, ob wir für Sachverständige, die vor Untersuchungsausschüssen aussagen, vergleichbare Offenlegungspflichten haben; ich habe davon keine Kenntnis. Aber wenn es eine entsprechende Vorschrift gibt, müsste man ihr Rechnung tragen. Ich kann aber nicht die Dinge bewerten, die Sie hier jetzt als Vorhalt machen. Ich glaube, das steht der Bundesregierung auch nicht zu. Es handelt sich um einen parlamentarischen Untersuchungsausschuss; insofern ist das dort zu klären.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594418,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":212,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Zu einer weiteren Nachfrage hat der Kollege Krischer das Wort.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594419,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/oliver-krischer\/archive\/215110","sequence":213,"sitzung":227,"speaker":"Oliver Krischer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Oliver Krischer","speaker_fp":"oliver-krischer","speaker_key":1450.0,"speaker_party":"gruene","text":"Herr Staatssekretär, da kann ich Sie aufklären: Herr Greim hat als Wissenschaftler beispielsweise im Untersuchungsausschuss die interessante Meinung vertreten, Stickoxide im Straßenverkehr seien kein gesundheitliches Problem; das will ich nicht weiter ausführen.\n\nSie haben eben als Antwort auf die entsprechende Frage des Kollegen Ebner gesagt, Sie hätten alles das schon einmal ausgeführt, was die Bundesregierung hier unternommen hat. Mich würde noch einmal interessieren, ob Sie aus heutiger Sicht die Notwendigkeit sehen, die Verleihung des Bundesverdienstkreuzes an Herrn Greim zu hinterfragen und zu evaluieren. Da ich nicht erinnerlich habe, was Sie in der Vergangenheit dazu ausgeführt haben, könnten Sie hier vielleicht noch einmal erläutern, was Sie im Vorfeld dieser Verleihung unternommen haben.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594420,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":214,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Die Verleihung, die im Jahr 2015 auf Vorschlag des BMUB vorgenommen worden ist, hat damit zu tun, dass Herr Greim über viele Jahre und Jahrzehnte hinweg in vielen Expertengremien auf nationaler und internationaler Ebene ehrenamtlich tätig gewesen ist und auch den Vorsitz von Gremien innegehabt hat. Das - die ehrenamtliche Tätigkeit, die er dort wahrgenommen hat - war die Voraussetzung dafür, dass er für diese Verleihung vorgeschlagen worden ist.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594421,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":215,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Die letzte Nachfrage zu dieser Frage stellt die Kollegin Lemke.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594422,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/steffi-lemke\/archive\/215081","sequence":216,"sitzung":227,"speaker":"Steffi Lemke (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Steffi Lemke","speaker_fp":"steffi-lemke","speaker_key":1443.0,"speaker_party":"gruene","text":"Herr Staatssekretär, danke für diese Ausführungen. - Die Frage meines Kollegen Ebner richtete sich aber nicht auf den Grund, warum Herr Greim das Bundesverdienstkreuz erhalten hat bzw. warum das Umweltministerium ihn für dessen Verleihung vorgeschlagen hatte, sondern darauf, ob Sie die Notwendigkeit sehen, den in der jüngsten Zeit bekanntgewordenen Vorwürfen gegen Herrn Greim, die mein Kollege Ebner in seiner schriftlich formulierten Frage erwähnt hat, nachzugehen. Die Vorwürfe sind, glaube ich, gravierend. Vielleicht können Sie dem Parlament das heute hier ohne Verweis auf alte Drucksachen beantworten.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594423,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":217,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Bitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594424,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":218,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Es entzieht sich meiner Kenntnis, ob es üblich ist, dass diejenigen, die einen Vorschlag für die Verleihung des Bundesverdienstkreuzes machen, eine Evaluierung vornehmen, wenn nach der Verleihung Vorwürfe im Raum stehen. Ich nehme an, dass es im Zusammenhang mit der Verleihung eines Bundesverdienstkreuzes und der damit verbundenen Ehrung ein Verfahren gibt, wenn angezweifelt wird, dass die Ehrung noch verdient ist. Das kann ich nicht beurteilen, und das will ich auch nicht beurteilen. Vielmehr bin ich dafür, dass man das zum Gegenstand macht, wenn es nicht nur um Vorwürfe geht, sondern wenn an dieser Stelle Erkenntnisse vorliegen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594425,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":219,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Wir kommen damit zur Frage 6 des Kollegen Ebner:\n\nWelche Möglichkeiten sieht das Bundesumweltministerium (BMUB) vor dem Hintergrund der aktuellen Manipulationsvorwürfe gegen Monsanto in Bezug auf Glyphosat-Studien (vergleiche www.sueddeutsche.de\/wirtschaft\/glyphosat-wie-monsanto-ein-verbot-von-glyphosat-verhindert-1.3429242), der Manipulierung von Studien - und damit von behördlichen Risikobewertungsprozessen - durch Unternehmen in Zukunft durch geeignetere Regularien besser vorzubeugen, und wie verhält sich das BMUB vor diesem Hintergrund zu den Vorschlägen, kurzfristig, wenn möglich auch auf nationaler Ebene, eine behördliche Registrierungspflicht von Zulassungsstudien vor der Durchführung einzuführen, damit deren Ergebnisse im Nachgang gezielt abgefragt werden und nicht einfach in der Schublade verschwinden können, bzw. mittelfristig bei den für die Zulassung vorgeschriebenen Studien eine Entkoppelung von Finanzierung (durch die Unternehmen), Vergabe (durch Behörden) und Durchführung (durch unabhängige Labore) zu etablieren?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594426,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":220,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Wir haben das zum Teil schon bei den Nachfragen zur vorangegangenen Frage behandelt.\n\nDie Bewertung von Pflanzenschutzmittelwirkstoffen erfolgt in Deutschland durch wissenschaftlich unabhängige Behörden auf der Grundlage der in der EU festgelegten Verfahren.\n\nDie Bundesregierung - das habe ich schon ausgeführt - wendet sich derzeit auch gegen Vorschläge, die Beweislast dahin gehend umzukehren, dass Behörden und nicht Unternehmen für die Erbringung von Studien verantwortlich sind, die anschließend, wie es derzeit geregelt ist, von unabhängigen Sachverständigen der europäischen und der nationalen Behörden geprüft und bewertet werden.\n\nZuständige EU-Behörden im Bereich Pflanzenschutz sind insbesondere die Europäische Behörde für Lebensmittelsicherheit und die Europäische Chemikalienagentur. Auf der nationalen Ebene prüfen und bewerten das Bundesinstitut für Risikobewertung, das Julius-Kühn-Institut und das Umweltbundesamt Pflanzenschutzmittel und ihre Wirkstoffe.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594427,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":221,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594428,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-ebner\/archive\/215319","sequence":222,"sitzung":227,"speaker":"Harald Ebner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Harald Ebner","speaker_fp":"harald-ebner","speaker_key":1551.0,"speaker_party":"gruene","text":"Herr Staatssekretär, ich bin, gelinde gesagt, etwas entsetzt angesichts dessen, was Sie hier machen. Sie führen uns bewusst in die Irre - das ist ganz offenbar -, wenn Sie hier von Beweislastumkehr sprechen und damit völlig verzerren, was in der Frage eigentlich gefragt wurde.\n\nEs ging um etwas völlig anderes. Es ging erstens darum, ob man nicht eine Registrierungspflicht beispielsweise von Untersuchungssettings für Studien vor ihrer Durchführung einführt, um genau dem Missstand vorzubeugen, dass Studien erst einmal schön ausprobiert werden und erst dann, wenn sie sozusagen funktionieren, durchgeführt und evaluiert werden, sodass die Behörden die entsprechend schön funktionierenden Studien vorgelegt bekommen. Dazu haben Sie nichts gesagt. Ich bitte Sie, dazu jetzt etwas zu sagen.\n\nZweitens ging es um die Entkopplung der Finanzierung, der Vergabe und der Durchführung solcher Studien. Je unabhängiger Studien sind, desto besser ist das für uns alle. Das hat mit Beweislastumkehr überhaupt nichts zu tun. Ich bitte Sie, dazu Stellung zu nehmen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594429,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":223,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Wir haben ein System der wissenschaftlichen Überprüfung bei der Zulassung entsprechender Wirkstoffe oder Pflanzenschutzmittel. Was Pflanzenschutzmittel angeht, fällt das übrigens in den Zuständigkeitsbereich des BMEL.\n\nJa, es gibt diese Debatte über die Frage: Welche wissenschaftlichen Sicherungen sind zusätzlich einzubauen im Hinblick darauf, was an Studien gar nicht vorgelegt wird? Das ist ein sehr alter Streit, wenn es zum Schluss um die Frage von wissenschaftlichen Bewertungen geht. Aber ich finde, dass wir zu wissenschaftlich basierten Erkenntnissen kommen - wenn Sie sich nur anschauen, was wir insgesamt an Vorgaben in unseren Prüfungsverfahren haben! Im Einzelfall kann man diese Erkenntnisse dann auch wieder anders sehen - dafür habe ich Verständnis -; aber ich sehe jetzt keinen Anlass dafür, dass wir von dem System, das wir bei der Risikoprüfung sowohl in Deutschland wie auch in der EU haben, abgehen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594430,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":224,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594431,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-ebner\/archive\/215319","sequence":225,"sitzung":227,"speaker":"Harald Ebner (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Harald Ebner","speaker_fp":"harald-ebner","speaker_key":1551.0,"speaker_party":"gruene","text":"Wenn Sie so überzeugt sind vom Funktionieren der bisherigen Zulassungsverfahren, Herr Staatssekretär, dann möchte ich Sie fragen, ob Sie gestern beispielsweise das WDR-Magazin FAKT gesehen haben, in dem berichtet wurde, dass den Glyphosat-Herstellern die Gelegenheit geboten wurde, die bereits formulierte, aber noch streng vertrauliche Entscheidungsvorlage der ECHA bereits vor der abschließenden Diskussion und Abstimmung schriftlich zu kommentieren, und zwar zu einem Zeitpunkt, als die öffentliche Kommentierungsphase zum Sachverhalt im Sommer bereits ausgelaufen war. Also, da läuft doch ordentlich etwas schief.\n\nHerr Staatssekretär, ist das vor diesem Hintergrund überhaupt gar kein Anlass für das BMUB, die ECHA-Entscheidungsfindung zu überprüfen?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594432,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":226,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Mir persönlich ist dieser Bericht gestern Abend im Fernsehen nicht bekannt. Ich nehme das mit, und ich glaube, dass wir in der weitergehenden Debatte über Glyphosat und ähnliche Stoffe auch die Frage weiter erörtern werden, nach welchen Kriterien dies in Zukunft stattfinden wird.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594433,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":227,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Zu einer Nachfrage hat der Kollege Meiwald das Wort.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594434,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/peter-meiwald\/archive\/215030","sequence":228,"sitzung":227,"speaker":"Peter Meiwald (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Peter Meiwald","speaker_fp":"peter-meiwald","speaker_key":1733.0,"speaker_party":"gruene","text":"Vielen Dank. - Ich glaube, es ist in der Tat notwendig, sich das ganze Zulassungs- und Überprüfungsverfahren noch einmal wirklich sehr kritisch anzuschauen.\n\nEs gibt ein weiteres Totalherbizid, das im Moment zur Wiedergenehmigung ansteht und bei dem Ihr Haus und das Umweltbundesamt an dem Verfahren beteiligt sind. Das ist das Totalherbizid Glufosinat. Es ist letztlich ein Vorläuferprodukt von Glyphosat. Auch da würde mich interessieren, ob Sie vor dem Hintergrund der nach und nach in die Öffentlichkeit gelangenden Sachverhalte anstreben, dieses Verfahren noch einmal sehr genau unter die Lupe zu nehmen und sehr kritisch zu schauen, was die Industrie vorgibt und was eigentlich die unabhängige Wissenschaft zu diesen Produkten sagt.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594435,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":229,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Noch einmal, wir sind nicht federführend in diesen Zulassungsfragen, und ich kann auch die Antwort auf diese Frage nicht aus dem Ärmel schütteln, weil ich die Detailkenntnis tatsächlich nicht habe. Ich glaube, dass es in all diesen Fragen angemessen ist, sich immer die wissenschaftlichen Standards anzuschauen. Es gibt dort eine große Verunsicherung, auch in der Frage, ob dies alles korrekt abgeht. Die entsprechenden Vorwürfe wurden im Rahmen der vorhergehenden Frage angesprochen. Diesen muss man nachgehen und den Sachverhalt aufklären. Das halte ich für selbstverständlich.\n\nNatürlich halte ich es auch für selbstverständlich, dass man diese Abläufe verändert, wenn man zu Erkenntnissen kommt, dass hier wissenschaftliche Standards verletzt werden. Ich habe aber zumindest bisher noch keine Anhaltspunkte dafür, dass man durch das aktuelle System nicht zu wissenschaftlichen Überprüfungen und zu einer vernünftigen Risikobewertung kommt.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594436,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":230,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Zu einer weiteren Nachfrage hat der Kollege Krischer das Wort.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594437,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/oliver-krischer\/archive\/215110","sequence":231,"sitzung":227,"speaker":"Oliver Krischer (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Oliver Krischer","speaker_fp":"oliver-krischer","speaker_key":1450.0,"speaker_party":"gruene","text":"Herr Staatssekretär, Sie müssen mir jetzt noch einmal erläutern, wie das BMUB in der Frage Glyphosat jetzt weiter agieren will. Sie haben Kritik an der Zulassung geübt. Ihre Ministerin hat das auch in vielfältiger Art und Weise getan. Jetzt gibt es eine Bewertung der ECHA. Heißt das in der Konsequenz, das BMUB übt in Zukunft an der weiteren Zulassung von Glyphosat keine Kritik mehr und arbeitet nicht daran, dass dieses Pflanzenschutzmittel ersetzt wird?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594438,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/florian-pronold\/archive\/216963","sequence":232,"sitzung":227,"speaker":"Florian Pronold, Parl. Staatssekretär bei der Bundesministerin für Umwelt, Naturschutz, Bau und Reaktorsicherheit","speaker_cleaned":"Florian Pronold","speaker_fp":"florian-pronold","speaker_key":1708.0,"speaker_party":null,"text":"Wir haben in der gesamten Debatte deutlich gemacht, dass das BMUB zuständig ist für die Frage der Auswirkungen von Glyphosat auf die Biodiversität und dass die Frage einer krebserregenden Wirkung von Glyphosat in der Zuständigkeit des Landwirtschaftsministeriums liegt.\n\nWir haben, wie Sie wissen, damals bezüglich einer Gesamtbewertung keine Einigung innerhalb der Bundesregierung erzielt, was zu den entsprechenden Auswirkungen auf der europäischen Ebene geführt hat. Das entsprechende Institut ist nun jüngst zu der Einschätzung gekommen, dass dieses Mittel nach seiner Auffassung nicht die Kriterien für eine Einstufung als „krebserregend“ erfüllt, und die EU-Kommission wird demnächst die Entscheidung treffen. Damit wird das Verfahren der Legaleinstufung von Glyphosat abgeschlossen. Die EU-Kommission hat angekündigt, dass sie die Biodiversitätsüberlegungen, die von uns angeregt worden sind, aufnehmen wird. Das ist für uns ein wichtiger Punkt auf EU-Ebene.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594439,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":233,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Wir sind damit am Ende des Geschäftsbereichs des Bundesministeriums für Umwelt, Naturschutz, Bau und Reaktorsicherheit. - Danke, Herr Staatssekretär.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums für Bildung und Forschung. Die Frage 7 des Abgeordneten Özcan Mutlu soll schriftlich beantwortet werden.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums für wirtschaftliche Zusammenarbeit und Entwicklung. Die Fragen 8 und 9 des Abgeordneten Uwe Kekeritz werden schriftlich beantwortet.\n\nWir kommen zum Geschäftsbereich des Auswärtigen Amts. Zur Beantwortung steht der Staatsminister Michael Roth zur Verfügung.\n\nIch rufe die Frage 10 des Kollegen Andrej Hunko auf:\n\nWelche Erkenntnisse hat die Bundesregierung über die Auflistung von persönlichen Angaben deutscher Staatsbürgerinnen und Staatsbürger (Politikerinnen und Politiker, Journalistinnen und Journalisten, Personen des öffentlichen Lebens und andere) auf der Internetseite der ukrainischen Nichtregierungsorganisation Mirotworez („Friedensstifter“, https:\/\/psb4ukr.org\/criminal\/) in der Kategorie „Tschistilischtsche“ (Fegefeuer), auf der auch die zwei ukrainischen Regierungskritiker Oles Busyna und Oleh Kalaschnikow vor ihrer Ermordung geführt wurden, und welche Schritte hat die Bundesregierung zur Entfernung der Daten der auf der oben genannten Internetseite aufgelisteten deutschen Staatsbürgerinnen und Staatsbürger gegenüber der ukrainischen Seite unternommen?\n\nBitte.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594440,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":234,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Vielen Dank, Frau Präsidentin. - Lieber Kollege Hunko, der Bundesregierung ist die Veröffentlichung persönlicher Daten auf der Webseite einer ukrainischen Nichtregierungsorganisation bekannt. Die Bundesregierung hat über unsere Botschaft in Kiew unmittelbar nach Bekanntwerden der Veröffentlichung im Mai 2016 den Vorgang mit verschiedenen ukrainischen Stellen besprochen: mit dem Informationsminister, mit dem Innenminister, mit dem Außenministerium. Wir haben das sowohl bilateral besprochen als auch im Rahmen der EU und im G-7-Format. Die G-7-Botschafter haben am 2. Juni 2016 ein Statement veröffentlicht, in dem sie die Offenlegung der persönlichen Daten auf der Webseite scharf kritisieren.\n\nDas, was wir dort lesen müssen, ist völlig inakzeptabel, Herr Kollege Hunko. Die Bundesregierung hat dies auch deutlich gemacht. Wir haben noch einmal klargestellt: Die Veröffentlichung persönlicher Daten, unter anderem auch von deutschen Staatsangehörigen - dort sind Tausende von Namen aufgelistet -, mit dem Ziel, sie als angebliche Kollaborateure der separatistischen Kräfte im Donbass öffentlich zu brandmarken, ist für uns ein schwerwiegender Vorfall und ein Verstoß gegen die internationalen Standards des Datenschutzes.\n\nWir haben die Löschung der entsprechenden Daten von der Webseite gefordert. Der Server ist nicht in der Ukraine, sondern andernorts registriert. Wir haben bei unserer Kritik insbesondere die Lage der betroffenen Journalisten in den Mittelpunkt gestellt, indem wir deutlich gemacht haben, dass die Veröffentlichung dieser Liste die Unabhängigkeit von Journalisten verletzt und sie in ihrer Tätigkeit nicht nur behindert werden, sondern ganz konkret gefährdet werden.\n\nAuch die Bundeskanzlerin hat dieses Thema zum Gegenstand eines Telefonates mit dem ukrainischen Präsidenten Petro Poroschenko gemacht. Darin hat die Bundesregierung ihrer großen Sorge noch einmal Ausdruck verliehen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594441,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":235,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594442,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/andrej-hunko-0","sequence":236,"sitzung":227,"speaker":"Andrej Hunko (DIE LINKE)","speaker_cleaned":"Andrej Hunko","speaker_fp":"andrej-hunko","speaker_key":1478.0,"speaker_party":"linke","text":"Vielen Dank, Herr Staatsminister Roth, für die sehr klaren Worte, bezüglich der Webseite. - Ich will das noch einmal verdeutlichen: „Mirotworez“ heißt „Friedensstifter“. Das ist ein Wortspiel wie beispielsweise „Peacemaker“ für den größten Colt in den USA.\n\nNach der Veröffentlichung von Daten auf dieser Webseite sind zwei regierungskritische Personen in der Ukraine ermordet worden. Dort gibt es eine Rubrik unter dem Namen „Fegefeuer“. In dieser Rubrik sind die auch von Ihnen genannten deutschen Journalisten und Abgeordneten des Deutschen Bundestages mit persönlichen Daten aufgeführt. Ich bin einer davon. Von daher will ich mich für die klaren Worte der Einschätzung bedanken.\n\nIch war im Rahmen einer Parlamentarierreise in Russland und habe versucht, diese Webseite von dort aufzurufen. Das geht nicht. Sie ist dort gesperrt. Von Deutschland kann man sie aufrufen. Wäre das vielleicht eine Möglichkeit, diesem ungeheuerlichen Vorgang ein Ende zu bereiten?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594443,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":237,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Frau Präsidentin! Herr Kollege Hunko, ich hatte bereits darauf hingewiesen, dass die Webseite mit diesem völlig inakzeptablen Inhalt auf einem Server läuft, der nicht in der Ukraine registriert ist. Die Gesetzeslage in der Ukraine eröffnet derzeit keine rechtliche Handhabe, gegen die Initiatoren des Datenlecks einer Nichtregierungsorganisation vorzugehen. Deshalb kann ich Ihnen nur noch einmal versichern, dass es uns wichtig ist, klarzumachen, dass dies völlig inakzeptabel ist. Die damit verbundene Sorge, die wir auch gegenüber der ukrainischen Regierung zum Ausdruck gebracht haben, teilen im Übrigen die dortige Regierung und ihre verschiedenen Vertreterinnen und Vertreter.\n\nUns ist auch bekannt, dass sowohl ein Parlamentarier als auch ein Journalist, die auf dieser Liste aufgeführt worden sind, ermordet wurden. Allein die große Anzahl der dort gelisteten Namen macht deutlich, wie schwerwiegend dieser Vorgang ist. Ich kann nur hoffen, dass diese Webseite alsbald gelöscht wird und wir das nicht mehr lesen müssen. Denn ich kann Ihrer Sorge nur zustimmen: Damit wird das Leben von Menschen konkret bedroht und die Arbeit von freien Journalisten gefährdet.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594444,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":238,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Haben Sie eine zweite Nachfrage? - Nein. Die Kollegin Vogler hat aber noch eine Frage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594445,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":239,"sitzung":227,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":1369.0,"speaker_party":"linke","text":"Herr Staatsminister, wir haben hier vorhin im Zusammenhang mit einem anderen Vorgang - da ging es um den türkischen Nachrichtendienst - sehr viel von Gefährdungsansprachen gehört. Mich würde interessieren, ob die Bundesregierung vorhat, in irgendeiner Form die davon Betroffenen, sofern sie deutsche Staatsbürger sind oder in Deutschland leben, über den Vorgang zu informieren und ihnen auch Hinweise zu geben, wie sie sich verhalten können, damit sie nicht noch mehr in Gefahr geraten. Mich hat es wirklich geschockt, zu hören, dass der Kollege quasi im Ausland davon erfahren hat, dass er da gelistet ist, und ich hätte eigentlich erwartet, dass die Bundesregierung und die Bundesbehörden, wenn sie von so einem Vorgang Kenntnis haben, die Betroffenen informieren und warnen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594446,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":240,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Ich will noch mal deutlich machen: Es handelt sich nicht um eine staatliche Webseite. Es ist eine Veröffentlichung einer Nichtregierungsorganisation.\n\nEs geht dabei um Tausende von Namen, die gelistet werden. Deswegen ist die Überprüfung relativ schwierig. Aber selbstverständlich haben wir ein sehr großes Interesse daran, dass nicht nur Journalistinnen und Journalisten, die die deutsche Staatsbürgerschaft haben, sondern alle Journalisten, die sich der freien Meinungsäußerung verpflichtet fühlen und unabhängig recherchieren wollen, nicht gefährdet werden. Das gilt in Deutschland, das gilt in der Europäischen Union, das gilt selbstverständlich auch für das Engagement in der Ukraine oder auch in Russland.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594447,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":241,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Zu einer weiteren Nachfrage hat die Kollegin Hänsel das Wort.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594448,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":242,"sitzung":227,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":1594.0,"speaker_party":"linke","text":"Danke. - Herr Staatsminister, hat die Bundesregierung denn Kenntnis darüber, wie viele deutsche Staatsbürger auf dieser Webseite genannt sind?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594449,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":243,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Frau Präsidentin! Frau Kollegin Hänsel, ich habe schon auf die sehr große Zahl von Namen hingewiesen. Uns ist natürlich bekannt, dass dort auch eine Reihe von deutschen Journalisten aufgelistet ist. Ich möchte jetzt aber nicht hier etwas in den Raum stellen, was ich möglicherweise nicht einwandfrei belegen kann. Ich vermag derzeit nicht zu sagen, ob wir das Gespräch mit allen Personen, die auf dieser Liste aufgeführt worden sind, gesucht haben. Ich gehe dieser Frage aber gerne nach.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594450,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":244,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Danke, Herr Staatsminister. - Die Fragen 11 und 12 des Kollegen Nouripour sollen schriftlich beantwortet werden.\n\nWir kommen zur Frage 13 der Kollegin Hänsel:\n\nDurch welche konkreten eigenen Ermittlungen (auch nachrichtendienstliche) hat die Bundesregierung unmittelbar nach Bekanntwerden der Vorwürfe, Peschmerga-Kräfte der Barzani-Regierung (KDP) hätten von Deutschland an diese gelieferte Waffen gegen Jesiden im Shengal-Gebirge an der Grenze des Irak zu Syrien eingesetzt, die vorliegenden Informationen auf Faktengehalt geprüft (Antwort der Bundesregierung auf die mündliche Frage 15 der Abgeordneten Sevim Dağdelen, Plenarprotokoll 18\/224), und welche plausible Erklärung wurde der Bundesregierung seitens des Amtes für Außenbeziehungen der Regionalregierung Kurdistan-Irak bzw. des Peschmerga-Ministeriums der Regionalregierung Kurdistan-Irak unter anderem zu dem Filmmaterial der Nachrichtenagentur ANF sowie dem Fernsehsender Rudaw gegeben (www.spiegel.de\/politik\/deutschland\/irak-kurden-miliz-kaempft-offenbar-mit-deutschen-waffen-gegen-jesiden-a-1137481.html)?\n\nBitte, Herr Staatsminister.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594451,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":245,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Frau Präsidentin! Liebe Frau Kollegin Hänsel, mit diesem Thema haben wir uns ja hier im Rahmen der Fragestunde, aber auch andernorts parlamentarisch schon sehr intensiv befasst. Ich kann Ihnen noch einmal versichern: Wenn wir mit solchen schwerwiegenden Vorwürfen konfrontiert werden, ist es für uns natürlich zwingend, diesen Vorwürfen unmittelbar und eigenverantwortlich nachzugehen. Das hat natürlich die Bundesregierung auch in dem von Ihnen aufgeworfenen Fall gemacht. Ich möchte heute abermals bestätigen, dass der Bundesregierung auch nach Untersuchung dieser vorliegenden Informationen keine eigenen Erkenntnisse vorliegen, die die in Ihrer Frage aufgebrachten Vorwürfe bestätigen würden.\n\nWir haben die Angelegenheit natürlich auch direkt mit der kurdischen Regionalregierung besprochen, und zwar auf Grundlage einer - den diplomatischen Begriff muss ich jetzt benutzen - gemeinsamen Demarche des deutschen Generalkonsulats in Erbil und des Kommandeurs des deutschen Einsatzkontingents im Nordirak am 7. März dieses Jahres. Auf diese Demarche hin sagte der Leiter des Amtes für Außenbeziehungen der Regionalregierung Kurdistan-Irak eine vollständige Aufklärung des Sachverhalts durch den Generalstabschef der Peschmerga zu. Hierauf übermittelte die Regionalregierung dem Generalkonsulat mit Verbalnote vom 9. März das Ergebnis der konkreten Untersuchung. Demzufolge seien - ich zitiere aus der Verbalnote - „keinerlei deutsche Waffen in irgendeinem Gefecht, außer im Kampf gegen die IS-Terroristen, eingesetzt worden“.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594452,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":246,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594453,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":247,"sitzung":227,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":1594.0,"speaker_party":"linke","text":"Danke schön. - Herr Staatsminister, man kann sich Filmsequenzen aus dem Material der Nachrichtenagentur ANF und des Fernsehsenders Rudaw auf YouTube ansehen, die eindeutig zeigen, dass die kurdischen Peschmerga im Nordirak, in Khanasor, G3-Gewehre der Firma Heckler & Koch verwenden, um gegen Jesiden vorzugehen. Sie sagen, es wurden eigenverantwortliche Recherchen betrieben. Meine Frage: Hat die Bundesregierung dieses Filmmaterial geprüft? Hat die Bundesregierung selbst alle möglichen Beweise geprüft, und zu welchem Ergebnis kommt sie?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594454,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":248,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Frau Präsidentin! Liebe Frau Kollegin Hänsel, Sie wissen, dass die Ausstattung mit Waffen an eine entsprechende Endverbleibserklärung geknüpft ist. Wenn wir Zweifel daran haben müssen, dass die Endverbleibserklärung nicht vollständig umgesetzt bzw. respektiert wird, dann hat das entsprechende Konsequenzen zur Folge.\n\nIch habe darauf hingewiesen, dass die Prüfungen durch die Verantwortlichen der Regionalregierung Kurdistan-Irak keine Erkenntnisse gebracht haben, dass an diesen Vorwürfen etwas dran ist. Ich kann Ihnen abermals bestätigen, Frau Hänsel, dass auch durch unsere eigenen intensiven Untersuchungen nicht bestätigt werden kann, dass an diesen schwerwiegenden Vorwürfen etwas dran ist. Noch einmal: Sie können sich darauf verlassen, dass wir diesen Vorwürfen eigenständig nachgehen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594455,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":249,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594456,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/heike-hansel\/archive\/215687","sequence":250,"sitzung":227,"speaker":"Heike Hänsel (DIE LINKE)","speaker_cleaned":"Heike Hänsel","speaker_fp":"heike-hansel","speaker_key":1594.0,"speaker_party":"linke","text":"Danke schön. - Herr Staatsminister, Sie haben aus der Verbalnote der Lokalregierung des Nordirak zitiert, in der versichert wurde, dass keine deutschen Waffen gegen die Jesiden eingesetzt werden. Ich hätte gerne von Ihnen gewusst: Welche plausible Erklärung zu diesem Sachverhalt haben Sie von der Regionalregierung des Nordirak erhalten? Oder haben Sie selbst herausgefunden, dass es Filmmaterial gibt, das eindeutig zeigt, dass kurdische Peschmerga mit G3-Gewehren der Firma Heckler & Koch jesidische Frauen in Khanasor angreifen?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594457,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":251,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Frau Präsidentin! Frau Kollegin Hänsel, dies ist nicht der erste schwerwiegende Vorwurf, der öffentlich erhoben wurde. Es ist nicht das erste Mal, dass die Bundesregierung diesen Vorwürfen intensiv nachgeht, und es ist auch nicht das erste Mal, dass die Bundesregierung feststellt, dass an diesen Vorwürfen nichts dran ist.\n\nIch sage es noch einmal: Es liegen uns keine eigenen Erkenntnisse vor, und das bedeutet, dass wir den Vorwürfen nachgegangen sind. Ich habe deutlich darauf hingewiesen, dass wir nicht nur an die Verantwortung der Regionalregierung appelliert haben, sondern dass wir konkret nachgehakt haben. Aber wir belassen es nicht beim Nachfassen, beim Schreiben von Demarchen und bei bilateralen Gesprächen, sondern wir verlassen uns auf die eigenen Informationen. Ich habe Ihnen gegenüber nun schon mehrfach deutlich gemacht, dass uns keine eigenen Informationen vorliegen, dass an den Vorwürfen etwas wahr ist.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594458,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":252,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Die Frage 14 der Kollegin Dağdelen soll schriftlich beantwortet werden.\n\nDie Frage 15 der Kollegin Dağdelen wurde zurückgezogen.\n\nIch rufe die Frage 16 des Kollegen Hans-Christian Ströbele auf:\n\nWird die Bundesregierung ihre Unterstützung der libyschen „Einheitsregierung“, die von westlichen Regierungen eingesetzt und abhängig ist, aber im Land keine Unterstützung findet und vom libyschen Parlament nicht anerkannt wird, überdenken und einstellen angesichts dessen, dass die Lage im Land immer beunruhigender und bald nicht mehr handhabbar ist (dpa vom 22. März 2017) sowie die Situation für Hunderttausende von Flüchtlingen unerträglich ist, und wird die Bundesregierung stattdessen Gespräche mit den Stammesführern, die in Libyen traditionell und noch heute Anerkennung genießen, suchen und sich bemühen, Verhandlungen zu initiieren, weil nach meiner Auffassung nur so eine Chance besteht, eine Regierung zu bilden, die die Unterstützung weiter Teile der Bevölkerung erreichen kann?\n\nBitte, Herr Staatsminister.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594459,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":253,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Danke, Frau Präsidentin. - Herr Abgeordneter Ströbele, das Libysche Politische Abkommen war ja schon mehrfach Gegenstand eines Gesprächs zwischen uns und auch Gegenstand von Fragestunden. Ich freue mich darüber, heute noch einmal ein paar Präzisierungen vornehmen zu können.\n\nDas Libysche Politische Abkommen, von dem schon mehrfach die Rede war, ist im Dezember 2015 durch wesentliche Vermittlung der Vereinten Nationen zustande gekommen. Es bildet den Rahmen bzw. das Fundament für den notwendigen politischen Einigungsprozess in Libyen und wurde vom Sicherheitsrat der Vereinten Nationen entsprechend indossiert.\n\nDas Abkommen beruht auf einem innerlibyschen Dialog, an dem die verschiedensten Akteure beteiligt waren. Es schließt die Benennung von Mitgliedern des Präsidialrates sowie dessen Vorsitzenden ein, der gleichzeitig Premierminister der Einheitsregierung ist.\n\nSie alle wissen um das Engagement der Unterstützungsmission der Vereinten Nationen in Libyen. Sie koordiniert die Umsetzung des Abkommens, und wir als Bundesregierung unterstützen sie dabei. Wir wissen, dass nur durch ein abgestimmtes Auftreten der internationalen Gemeinschaft überhaupt Fortschritte bei der Umsetzung erzielt werden. Eine Reihe wichtiger Umsetzungsschritte steht noch aus. Das Abkommen ist weiterhin als wesentlicher Bezugsrahmen anerkannt. Derzeit finden in Libyen aber auch Diskussionen darüber statt, ob an diesem politischen Abkommen nicht Änderungen vorgenommen werden müssen. Wenn ein entsprechender innerlibyscher Konsens vorliegt, steht solchen Änderungen nichts im Wege. Die UN-Mission UNSMIL ist in Kontakt mit den Vertretern der Kommunen und der Stämme, um diese in diesen politischen Prozess zu integrieren. Die Bundesregierung unterstützt diese Bemühungen der Vereinten Nationen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594460,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":254,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594461,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":255,"sitzung":227,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":1578.0,"speaker_party":"gruene","text":"Herr Staatssekretär, wie lange wollen die Bundesregierung und die anderen westlichen Regierungen die derzeitige Situation noch hinnehmen? Sie haben eine Regierung etabliert bzw. eingesetzt, die nur am Leben bleibt, weil sie von den westlichen Staaten und ihren Verbündeten finanziert und militärisch geschützt wird. Die Bevölkerung akzeptiert diese Regierung ganz offensichtlich nicht. Das dort existierende Parlament weigert sich bis heute, diese Regierung anzuerkennen. Wann reift bei Ihnen die Einsicht, dass Sie mal wieder aufs falsche Pferd gesetzt haben, dass Sie sich nach anderen Leuten umsehen sollten, die dort vielleicht tatsächlich eine Einheitsregierung bilden könnten?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594462,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":256,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Frau Präsidentin! Herr Abgeordneter Ströbele, wenn sich jemand geirrt haben sollte, dann die gesamte internationale Staatengemeinschaft.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594463,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":257,"sitzung":227,"speaker":"Hans-Christian Ströbele [BÜNDNIS 90\/DIE GRÜNEN]","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":1578.0,"speaker_party":"gruene","text":"Ja, weil sie bestimmte Interessen hat!","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594464,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":258,"sitzung":227,"speaker":"Kathrin Vogler [DIE LINKE]","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":1369.0,"speaker_party":"linke","text":"Das macht es nicht besser!","top":"TOP 2 Fragestunde","top_id":15268,"type":"poi","wahlperiode":18},{"id":594465,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":259,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Das Abkommen ist von den Vereinten Nationen indossiert worden. Weil Sie dazwischengerufen haben, sage ich: Dieses Abkommen wird auch weiterhin als wesentliche Grundlage erachtet, und zwar von Russland, den Vereinten Nationen, der Europäischen Union, aber auch von den Nachbarstaaten Ägypten, Tunesien und Algerien.\n\nSie haben zu Recht darauf hingewiesen, dass wesentliche Umsetzungsschritte noch nicht erfolgt sind, beispielsweise die Bestätigung der Regierung, die Einleitung einer Verfassungsreform und Neuwahlen. Das sind für uns essenzielle Dinge. Wir berühren hier einen Punkt der Außenpolitik, der internationalen Zusammenarbeit, an den wir immer wieder stoßen: Wenn wir nach Abschluss eines Verfahrens mit der Umsetzung der Vereinbarung nicht zufrieden sind, weil wesentliche Schritte noch ausstehen, stellen wir dann dieses Abkommen völlig infrage, versuchen wir also, etwas komplett Neues zu erreichen, oder versuchen wir immer wieder, diejenigen in die Pflicht zu nehmen, die dieses Abkommen mit auf den Weg gebracht haben? Ich könnte Ihnen derzeit eine Reihe von Abkommen in Krisenregionen nennen, in denen wir eine ähnliche Situation haben.\n\nNoch einmal: Auch wir sehen Veränderungsbedarf. Wir sehen Umsetzungsbedarf. Aber derzeit ist dieses Abkommen die wesentliche Grundlage für weitere Schritte. Wenn wir das einfach vom Tisch wischten, würde dies sicherlich nicht zu mehr Stabilität in Libyen führen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594466,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":260,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Damit haben Sie das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594467,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":261,"sitzung":227,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":1578.0,"speaker_party":"gruene","text":"Herr Staatsminister, also weiter wie bisher ohne Rücksicht darauf, dass die Zustände dort immer schlechter werden. Das stand ja auch in meiner Frage. Dort hatte ich auf eine entsprechende Meldung verwiesen, aus der sich dies ergibt.\n\nKönnte es vielleicht sein, dass vom Westen ausgesuchte Regierungsmitglieder gerade deshalb von einem stolzen Volk wie den Libyern nicht akzeptiert werden? Täte man nicht besser daran, auf die traditionellen, gewachsenen Strukturen in dem Land Rücksicht zu nehmen - wie übrigens auch in Afghanistan und anderen Ländern - und mit den Stämmen und Stammesführern zu reden - das alles sind keine Engel; aber sie haben hohes Ansehen im Volk - und so zu einer vernünftigen Lösung zu kommen? Warum weigern Sie sich, dies zu tun?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594468,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/michael-roth\/archive\/216871","sequence":262,"sitzung":227,"speaker":"Michael Roth, Staatsminister im Auswärtigen Amt","speaker_cleaned":"Michael Roth","speaker_fp":"michael-roth","speaker_key":1687.0,"speaker_party":null,"text":"Frau Präsidentin! Herr Abgeordneter Ströbele, wir weigern uns überhaupt nicht. Ich habe davon gesprochen, dass der derzeitige politische Stillstand für uns nicht akzeptabel ist. Ich habe darüber hinaus darauf hingewiesen, dass wir uns im Rahmen der internationalen Gemeinschaft für entsprechende Veränderungen einsetzen. Wir haben einmal die Regionalinitiative, die von Ägypten, von Algerien und von Tunesien angestoßen wurde. Darüber hinaus habe ich darüber berichtet, dass die UNSMIL-Mission der Vereinten Nationen gerade um das bemüht ist, was Sie eben eingefordert haben, nämlich die Kommunen, aber auch die Stämme in diesen Prozess stärker einzubinden. Denn am Ende des Tages - das wissen wir alle - werden wir in Libyen nur dann einen Versöhnungs- und Stabilisierungsprozess, der Aussicht auf Erfolg hat, erringen können, wenn alle wichtigen Akteure einen Schritt aufeinander zugehen. Davon sind wir derzeit noch entfernt. Aber die wesentliche Grundlage bleibt dieses Abkommen. Dieses Abkommen muss dort umgesetzt bzw. verändert werden, wo sich die Tauglichkeit in der Praxis nicht bewiesen hat.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594469,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":263,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Danke, Herr Staatsminister. - Wir sind damit am Ende des Geschäftsbereichs des Auswärtigen Amtes.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums des Innern. Zur Beantwortung steht der Parlamentarische Staatssekretär Dr. Günter Krings zur Verfügung.\n\nIch rufe die Frage 17 des Kollegen Hans-Christian Ströbele auf:\n\nWelche Angaben macht die Bundesregierung zu Grund und Rechtfertigung von Vorsprachen und Warnungen des Bundesamtes für Verfassungsschutz (BfV) bei Geldinstituten in Deutschland wegen der Einrichtung und Unterhaltung von Konten türkischer Gruppen, Vereine und Institutionen, und welche Kriterien im Einzelnen legt das BfV bei der Auswahl der türkischen Gruppierungen zugrunde, vor denen es die deutschen Geldinstitute warnt?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594470,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":264,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Frau Präsidentin! Lieber Herr Kollege Ströbele, vielleicht eine kurze Vorbemerkung. Da Sie in einem anderen Kontext in der Regierungsbefragung unterstellt hatten, ich hätte bei einer anderen Beantwortung die Unwahrheit gesagt, wäre ich eigentlich versucht gewesen, das an dieser Stelle zurückzuweisen. Aber da wir eben schon Gelegenheit hatten, bilateral darüber zu sprechen, kann ich, glaube ich, darauf verzichten.\n\nIch will deshalb gleich Ihre Frage beantworten, muss aber, wenn man so will, Ihnen mit „Fehlanzeige“ antworten. Denn durch das Bundesamt für Verfassungsschutz hat es keine Vorsprachen und Warnungen im Zusammenhang mit der Einrichtung und Unterhaltung von Konten türkischer Gruppen, Vereine und Institutionen im Sinne der Fragestellung gegeben.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594471,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":265,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594472,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":266,"sitzung":227,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":1578.0,"speaker_party":"gruene","text":"Ich bin ja ein bisschen ein gebranntes Kind. Das ist eine sehr apodiktische und klare Antwort. Können Sie ausschließen, dass Mitarbeiter des Bundesamtes für Verfassungsschutz bei deutschen Geldinstituten - ich will die jetzt nicht nennen - aufgetaucht sind, sich zu erkennen gegeben haben, erklärt haben, sie hätten gern gewusst, ob dort Konten beispielsweise bestimmter Gruppen bestehen, und dann Warnungen ausgesprochen haben? Können Sie das ausschließen? Haben Sie einmal beim Bundesamt für Verfassungsschutz nachgefragt?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594473,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":267,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Frau Präsidentin! Lieber Kollege, wenn Sie Fragen stellen Bezug nehmend auf eine Behörde und auf ihren Geschäftsbereich, fragen wir natürlich dort nach und übernehmen ihre Antwort.\n\nSie haben das in der Nachfrage etwas verkürzt dargestellt. Ich gehe davon aus, dass generell Nachrichtendienste im Rahmen ihrer Kompetenzen bei Geldinstituten nachfragen können. Sie haben sich in Ihrer Frage auf türkische Gruppierungen und auf entsprechende Hinweise von türkischer Seite, die dort eingegangen sein sollen, bezogen. Entsprechend dieser Fragestellung - das kann ich ganz klar sagen - haben wir die nachgeordnete Behörde, die hier genannt worden ist, befragt und die Antwort bekommen, die ich Ihnen gerade wiedergegeben habe.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594474,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":268,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben die Möglichkeit einer zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594475,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/hans-christian-strobele","sequence":269,"sitzung":227,"speaker":"Hans-Christian Ströbele (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Hans-Christian Ströbele","speaker_fp":"hans-christian-strobele","speaker_key":1578.0,"speaker_party":"gruene","text":"Warnungen, bei bestimmten Kontoinhabern aufzupassen, zurückhaltend zu sein und vielleicht Meldung zu machen, wenn etwas Besonderes passiert, sind Ihnen nicht bekannt? Besser müsste man „gibt es nicht“ fragen; denn sonst kommt immer die Aussage, dass das möglicherweise anderswo im Ministerium bekannt ist.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594476,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/gunter-krings\/archive\/214657","sequence":270,"sitzung":227,"speaker":"Dr. Günter Krings, Parl. Staatssekretär beim Bundesminister des Innern","speaker_cleaned":"Dr. Günter Krings","speaker_fp":"gunter-krings","speaker_key":1766.0,"speaker_party":null,"text":"Natürlich wird nicht nur eine nachgeordnete Behörde, sondern auch das Ministerium insgesamt zur Beantwortung solcher Fragen herangezogen. Es gilt, was ich in der ersten Antwort gesagt habe.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594477,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":271,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Damit sind wir am Ende des Geschäftsbereichs des Bundesministeriums des Innern, da die Fragen 18 und 19 der Kollegin Ulla Jelpke, die Fragen 20 und 21 des Kollegen Volker Beck sowie die Frage 22 des Kollegen Özcan Mutlu schriftlich beantwortet werden sollen.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums der Finanzen. Die Fragen 23 und 24 des Kollegen Stephan Kühn und die Frage 25 des Kollegen Oliver Krischer sollen ebenfalls schriftlich beantwortet werden.\n\nIch rufe den Geschäftsbereich des Bundesministeriums für Arbeit und Soziales auf. Die Fragen 26 und 27 der Kollegin Sabine Zimmermann werden schriftlich beantwortet.\n\nWir kommen nun zum Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft. Zur Beantwortung steht die Parlamentarische Staatssekretärin Dr. Maria Flachsbarth zur Verfügung.\n\nDie Frage 28 des Kollegen Oliver Krischer sowie die Fragen 29 und 30 des Kollegen Friedrich Ostendorff sollen schriftlich beantwortet werden.\n\nIch rufe die Frage 31 der Kollegin Kathrin Vogler auf:\n\nMit welchen Lobbyisten aus der Tabakindustrie haben sich Vertreter der Bundesregierung im Laufe der vergangenen zwölf Monate getroffen, und was wurde dabei auch hinsichtlich eines Tabakwerbeverbots besprochen?\n\nBitte, Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594478,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-maria-flachsbarth-0","sequence":272,"sitzung":227,"speaker":"Dr. Maria Flachsbarth, Parl. Staatssekretärin beim Bundesminister für Ernährung und Landwirtschaft","speaker_cleaned":"Dr. Maria Flachsbarth","speaker_fp":"maria-flachsbarth","speaker_key":1832.0,"speaker_party":null,"text":"Herzlichen Dank, Frau Präsidentin. - Frau Kollegin Vogler, zur Beantwortung Ihrer Frage verweise ich auf die Antwort der Bundesregierung auf Drucksache 18\/11368 auf die Kleine Anfrage der Fraktion Die Linke mit dem Titel „Tabaklobby und Tabakregulierung“ und insbesondere auf die dortige Vorbemerkung sowie auf die Antwort der Bundesregierung auf Frage 6.\n\nMitglieder der Bundesregierung, Parlamentarische Staatssekretärinnen bzw. Staatssekretäre und beamtete Staatssekretärinnen bzw. Staatssekretäre der Bundesministerien pflegen aufgabenbedingt in jeder Wahlperiode Kontakte mit einer Vielzahl von Akteuren. Auch unterhalb der Leitungsebene gab es aufgabenbedingt über die bisherige Dauer der Wahlperiode dienstliche Kontakte von Vertreterinnen und Vertretern der Ressorts zu Unternehmen der Tabakwirtschaft.\n\nNach § 47 Absatz 3, auch in Verbindung mit § 62 Absatz 2 der Gemeinsamen Geschäftsordnung der Bundesministerien sind zum Beispiel Zentral- und Gesamtverbände sowie Fachkreise, die auf Bundesebene bestehen, bei der Erstellung von Gesetz- und Verordnungsentwürfen zu beteiligen. Zu den so hinzuzuziehenden Verbänden und Fachkreisen zählen im Tabakbereich Vertreter aus dem Gesundheitsbereich, von Verbraucherverbänden, von Forschungsinstituten und der Wirtschaft.\n\nDie Bundesregierung steht daher grundsätzlich auch mit Vertretern der Tabakwirtschaft und ihren Verbänden im Austausch. Eine Auflistung der Gesprächstermine der vergangenen zwölf Monate befindet sich in der Antwort auf Frage 6 der zitierten Kleinen Anfrage. Eine Auskunft über Termine unterhalb der Leitungsebene der Bundesministerien erfolgte nicht.\n\nDer Auflistung kann entnommen werden, ob jeweils auch die Ausweitung der Werbeverbote für Tabakerzeugnisse und elektronische Zigaretten besprochen wurde. Grundsätzlich wurden hierzu lediglich allgemeine Positionen ausgetauscht.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594479,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":273,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594480,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":274,"sitzung":227,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":1369.0,"speaker_party":"linke","text":"Vielen Dank, Frau Staatssekretärin. - Warum ich nachfrage, liegt auf der Hand. Es gibt aus Ihrem Hause einen Gesetzentwurf, der aber schon seit längerem in den Schubladen der Bundesregierung schlummert. Wir fragen uns natürlich, ob es die Möglichkeit geben wird, ihn noch in dieser Wahlperiode zu beschließen.\n\nDabei interessiert mich, wie die Bundesregierung die wirtschaftspolitischen Argumente, die immer wieder gegen ein Verbot von Tabakaußenwerbung ins Feld geführt werden, angesichts der Tatsache bewertet, dass bis zu 120 000 Menschen jedes Jahr an den Folgen des Tabakkonsums sterben und dass nach einer Studie des Deutschen Krebsforschungszentrums aus dem Jahr 2015 ein volkswirtschaftlicher Schaden in Höhe von bis zu 80 Milliarden Euro pro Jahr entsteht. Mich würde interessieren, wie Sie mit diesen wirtschaftspolitischen Gegenargumenten, die von der Wirtschaft vorgetragen werden, umgehen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594481,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":275,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Bitte, Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594482,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-maria-flachsbarth-0","sequence":276,"sitzung":227,"speaker":"Dr. Maria Flachsbarth, Parl. Staatssekretärin beim Bundesminister für Ernährung und Landwirtschaft","speaker_cleaned":"Dr. Maria Flachsbarth","speaker_fp":"maria-flachsbarth","speaker_key":1832.0,"speaker_party":null,"text":"Frau Kollegin, ich widerspreche Ihrer Aussage, in den Schubladen der Bundesregierung schlummere ein Gesetzentwurf. Ich will dem entgegensetzen, dass der Gesetzentwurf am 17. Dezember 2015 gegenüber der EU-Kommission notifiziert wurde, das Kabinett in der Sitzung am 20. April 2016 diesen Gesetzentwurf beschlossen hat, der Bundesrat in seiner Sitzung am 17. Juni 2016 dazu Stellung genommen hat und die Gegenäußerung der Bundesregierung am 28. Juni 2016 im Kabinett beschlossen wurde. Die Beratungen im Deutschen Bundestag haben allerdings noch nicht begonnen. So liegt das Verfahren jetzt beim Parlament.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594483,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":277,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594484,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":278,"sitzung":227,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":1369.0,"speaker_party":"linke","text":"Vielen Dank. - Wenn die Bundesregierung ihre Hausaufgaben, wie Sie gerade dargestellt haben, erledigt hat und allein das Parlament der Hemmschuh ist, dann gebe ich Ihnen jetzt die Gelegenheit, noch ein bisschen für den Gesetzentwurf aus Ihrem Hause zu werben, uns zu vermitteln, welche Erkenntnisse die Bundesregierung zur präventiven Wirkung eines Verbots der Tabakaußenwerbung, insbesondere auf Kinder und Jugendliche, hat und warum es aus Ihrer Sicht wichtig ist, dass wir hier Fortschritte machen und nicht mehr das Schlusslicht in Europa sind, was die Regulierung von Tabakwerbung angeht.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594485,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":279,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Bitte, Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594486,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/dr-maria-flachsbarth-0","sequence":280,"sitzung":227,"speaker":"Dr. Maria Flachsbarth, Parl. Staatssekretärin beim Bundesminister für Ernährung und Landwirtschaft","speaker_cleaned":"Dr. Maria Flachsbarth","speaker_fp":"maria-flachsbarth","speaker_key":1832.0,"speaker_party":null,"text":"Frau Kollegin, die Bundesregierung hat diesen Gesetzentwurf vorgelegt. In der Begründung kann ausführlich nachgelesen werden, welche Gründe die Bundesregierung hatte, diesen Gesetzentwurf in dieser Form vorzulegen. Es gibt darüber hinaus einen gemeinsamen Brief der Bundesminister Hermann Gröhe und Christian Schmidt an die Regierungsfraktionen, der ebenfalls bereits das Licht der Öffentlichkeit, insbesondere der Presseöffentlichkeit, erblickt hat. Von daher ist in diesem Zusammenhang alles Notwendige gesagt.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594487,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":281,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Gleichwohl hat der Kollege Harald Weinberg eine Nachfrage? - Er zieht sie zurück.\n\nDanke, Frau Staatssekretärin. Damit sind wir am Ende des Geschäftsbereichs, für den Sie zuständig sind.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums der Verteidigung. Die Fragen 32 und 33 des Kollegen Dr. Alexander Neu sollen schriftlich beantwortet werden.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums für Gesundheit.\n\nZur Beantwortung steht die Parlamentarische Staatssekretärin Ingrid Fischbach zur Verfügung.\n\nIch rufe die Frage 34 der Kollegin Kathrin Vogler auf:\n\nInwieweit teilt das Bundesgesundheitsministerium die zu einem möglichen Verbot des Versandhandels rezeptpflichtiger Medikamente geäußerten verfassungsrechtlichen und europarechtlichen Bedenken (vergleiche ÄrzteZeitung vom 20. März 2017)?\n\nBitte, Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594488,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-fischbach","sequence":282,"sitzung":227,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":1834.0,"speaker_party":null,"text":"Frau Präsidentin, herzlichen Dank. - Frau Kollegin Vogler, Ihre Frage beantworte ich gerne wie folgt: Die Frage bezieht sich auf einen Referentenentwurf des Bundesministeriums für Gesundheit im Hinblick auf ein Gesetz zum Verbot des Versandhandels mit verschreibungspflichtigen Arzneimitteln. Der Meinungsbildungsprozess innerhalb der Bundesregierung zu diesem Entwurf ist noch nicht abgeschlossen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594489,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":283,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594490,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":284,"sitzung":227,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":1369.0,"speaker_party":"linke","text":"Inzwischen konnten wir auch Pressemitteilungen entnehmen, Frau Staatssekretärin, dass der Meinungsbildungsprozess zu diesem Thema innerhalb der Bundesregierung und zwischen den Koalitionsfraktionen noch nicht abgeschlossen ist. Trotzdem würde mich interessieren, welches Interesse aus Ihrer Sicht der Finanzminister mit seinem Widerspruch gegen den Referentenentwurf verfolgt und warum er den Zugang ausländischer Kapitalgesellschaften zur Arzneimittelversorgung in Deutschland verteidigt. Denn dies würde doch eine erhebliche Minderung der Steuereinnahmen erwarten lassen und Arbeitsplätze gefährden, ganz zu schweigen von der flächendeckenden Präsenzapotheke auch im ländlichen Raum.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594491,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-fischbach","sequence":285,"sitzung":227,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":1834.0,"speaker_party":null,"text":"Ich würde Sie bitten, diese Frage an das Bundesministerium der Finanzen zu richten. Wir haben unsere Darstellung deutlich gemacht. Wir befinden uns jetzt in der Ressortabstimmung. Das heißt, jedes Ressort kann seine Bedenken vortragen. Dann wird ein Meinungsbildungsprozess stattfinden, und dann werden wir auch zu einem gemeinsamen Ergebnis kommen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594492,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":286,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594493,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/kathrin-vogler\/archive\/215506","sequence":287,"sitzung":227,"speaker":"Kathrin Vogler (DIE LINKE)","speaker_cleaned":"Kathrin Vogler","speaker_fp":"kathrin-vogler","speaker_key":1369.0,"speaker_party":"linke","text":"Sie haben ja diesen Meinungsbildungsprozess angesprochen. Mich würde interessieren, wie Sie in den letzten Sitzungswochen dieses Parlaments mit diesem Meinungsbildungsprozess voranschreiten wollen, damit wir noch in dieser Wahlperiode zum Abschluss eines entsprechenden Gesetzgebungsverfahrens kommen.\n\nKonkrete Fragen: Ist das heute Abend Thema im Koalitionsausschuss? Welche Gespräche der unterschiedlichen Ministerien finden in den nächsten drei sitzungsfreien Wochen statt? Können wir damit rechnen, dass es in der nächsten Sitzungswoche Ende April in dieser Frage hier vorwärtsgeht?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594494,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-fischbach","sequence":288,"sitzung":227,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":1834.0,"speaker_party":null,"text":"Ich persönlich habe keine Tagesordnung vorliegen, aus der hervorgeht, worüber der Koalitionsausschuss heute Abend spricht. Ich habe heute Morgen im Fernsehen Themen gehört - wie Sie wahrscheinlich auch -, ich kann sie aber weder bestätigen noch widerrufen.\n\nDeswegen werden wir warten, worüber der Koalitionsausschuss heute Abend spricht. Morgen sind wir schlauer, und dann kann ich Ihnen gerne eine Antwort darauf geben.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594495,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":289,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Ich rufe die Frage 35 des Kollegen Harald Weinberg auf:\n\nWie ist der Stand des Vorhabens des Koalitionsvertrages zwischen CDU, CSU und SPD, „das Psychotherapeutengesetz samt den Zugangsvoraussetzungen zur Ausbildung (zu) überarbeiten“, und bis wann ist mit der Einbringung eines Gesetzentwurfs in den Bundestag zu rechnen?\n\nBitte, Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594496,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-fischbach","sequence":290,"sitzung":227,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":1834.0,"speaker_party":null,"text":"Frau Präsidentin, herzlichen Dank. - Herr Kollege Weinberg, ich beantworte Ihre Frage sehr gerne.\n\nDas Bundesministerium für Gesundheit hat im Oktober 2016 Eckpunkte zur Novellierung der Psychotherapeutenausbildung vorgelegt und diese zwischenzeitlich mit den Ländern sowie den psychotherapeutischen und ärztlichen Verbänden diskutiert. Die Erkenntnisse aus diesen Gesprächen fließen in die laufende Erarbeitung eines Arbeitsentwurfs des Gesetzes ein, der im Frühjahr dieses Jahres vorgelegt werden soll. Zudem hat das BMG ein Bund-Länder-Begleitgremium installiert.\n\nNeben der Regelung der neuen psychotherapeutischen Ausbildung in einem Studium ist es auch die Weiterbildung, für die entsprechende Strukturen implementiert werden müssen. Hinsichtlich der Rahmenbedingungen für die geplante Weiterbildung hat die Bundespsychotherapeutenkammer im März 2017 zwei Finanzierungsgutachten veröffentlicht. Eines, das von Walendzik & Wasem, betrifft den ambulanten Bereich, das andere, das von Steffen & Blum, betrifft den stationären Bereich. Derzeit ist das BMG hierüber in Gesprächen mit der Bundespsychotherapeutenkammer.\n\nMit der vorgesehenen umfassenden Reform der Psychotherapeutenausbildung werden nach Auffassung des BMG die in der aktuell bestehenden Ausbildung vorhandenen Probleme bereinigt. Gleichzeitig wird eine Ausbildung geschaffen, die ihre Absolventinnen und Absolventen auf die zukünftigen Herausforderungen der psychotherapeutischen Versorgung vorbereitet.\n\nDie sorgfältige Vorbereitung, die dieses Projekt erfordert, führt dazu, dass ein Referentenentwurf voraussichtlich erst zum Ende dieser Legislaturperiode vorgelegt werden kann.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594497,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":291,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594498,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-weinberg\/archive\/215638","sequence":292,"sitzung":227,"speaker":"Harald Weinberg (DIE LINKE)","speaker_cleaned":"Harald Weinberg","speaker_fp":"harald-weinberg","speaker_key":1628.0,"speaker_party":"linke","text":"Frau Staatssekretärin, verstehe ich Sie richtig, dass Ende der Legislaturperiode ein Referentenentwurf vorgelegt wird, dass wir aber in dieser Wahlperiode kein Psychotherapeutengesetz sehen werden?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594499,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-fischbach","sequence":293,"sitzung":227,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":1834.0,"speaker_party":null,"text":"Wir werden im Frühjahr dieses Jahres den Arbeitsentwurf vorlegen. Dann kommt es darauf an, in welcher Geschwindigkeit wir wirklich wichtige und nachhaltige Entscheidungen treffen. Wir werden uns die Zeit, die wir brauchen, auch nehmen, weil wir das den Auszubildenden wirklich schuldig sind. Deswegen gehen wir davon aus, dass der Referentenentwurf erst zum Ende der Legislaturperiode vorgelegt werden kann.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594500,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":294,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Ihre zweite Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594501,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-weinberg\/archive\/215638","sequence":295,"sitzung":227,"speaker":"Harald Weinberg (DIE LINKE)","speaker_cleaned":"Harald Weinberg","speaker_fp":"harald-weinberg","speaker_key":1628.0,"speaker_party":"linke","text":"Ich habe noch eine kurze Nachfrage: Bedeutet das in diesem Fall, dass das Thema erst einmal der Diskontinuität anheimfällt?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594502,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-fischbach","sequence":296,"sitzung":227,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":1834.0,"speaker_party":null,"text":"Wir versuchen, alles, was wir noch in dieser Legislaturperiode regeln können, auch zu regeln.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594503,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":297,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Ich rufe die Frage 36 des Kollegen Harald Weinberg auf:\n\nWie ist der Stand des Vorhabens zur Reform des Medizinstudiums, und bis wann ist mit der Einbringung eines Gesetzentwurfs in den Bundestag zu rechnen?\n\nBitte, Frau Staatssekretärin.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594504,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-fischbach","sequence":298,"sitzung":227,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":1834.0,"speaker_party":null,"text":"Frau Präsidentin! Herr Kollege Weinberg, auch hierauf antworte ich Ihnen gerne.\n\nDer Masterplan Medizinstudium 2020 soll am 31. März dieses Jahres, also in Kürze, in einer Abschlusskonferenz auf Ministerebene beschlossen werden. Die im Masterplan Medizinstudium 2020 vorgesehenen Maßnahmen, die sich auf die rechtlichen Grundlagen der medizinischen Ausbildung beziehen, werden in der Approbationsordnung für Ärzte umzusetzen sein, einer Ministerverordnung, die der Zustimmung des Bundesrates bedarf. Änderungen in Bundesgesetzen, die durch den Deutschen Bundestag zu beschließen sind, werden nicht erforderlich sein.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594505,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":299,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594506,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/harald-weinberg\/archive\/215638","sequence":300,"sitzung":227,"speaker":"Harald Weinberg (DIE LINKE)","speaker_cleaned":"Harald Weinberg","speaker_fp":"harald-weinberg","speaker_key":1628.0,"speaker_party":"linke","text":"Ich habe einfach nur eine Verständnisfrage: Heißt das, wir haben bezüglich dieser Frage keine Handlungsnotwendigkeiten im Bundestag? Werden wir hier also etwas sehen, was im Wesentlichen über die Ministerrunde und den Bundesrat auf den Weg gebracht wird?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594507,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/ingrid-fischbach","sequence":301,"sitzung":227,"speaker":"Ingrid Fischbach, Parl. Staatssekretärin beim Bundesminister für Gesundheit","speaker_cleaned":"Ingrid Fischbach","speaker_fp":"ingrid-fischbach","speaker_key":1834.0,"speaker_party":null,"text":"Wir haben den Koalitionsvertrag umgesetzt, und dieser Masterplan ist Gegenstand einer Absichtserklärung des Bundesministeriums für Bildung und Forschung und des Bundesministeriums für Gesundheit.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594508,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":302,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Ihre zweite Nachfrage? - Sie verzichten darauf.\n\nDamit sind wir am Ende des Geschäftsbereichs des Bundesministeriums für Gesundheit, da die Fragen 37 und 38 der Kollegin Pia Zimmermann schriftlich beantwortet werden sollen. - Herzlichen Dank, Frau Staatssekretärin.\n\nWir kommen zum Geschäftsbereich des Bundesministeriums für Verkehr und digitale Infrastruktur. Zur Beantwortung steht der Parlamentarische Staatssekretär Enak Ferlemann zur Verfügung.\n\nIch rufe die Frage 39 des Kollegen Matthias Gastel auf:\n\nWas versteht die Bundesregierung in Bezug auf das Personenbeförderungsgesetz unter dem Begriff „vollständige Barrierefreiheit“, und welche Konsequenzen zieht die Bundesregierung daraus, dass die Aufgabenträger die Umsetzung einer vollständigen Barrierefreiheit bis zum Jahr 2022 für nicht erreichbar halten (siehe Seite 47 bis 49 des Berichtes des BMVI nach § 66 des Personenbeförderungsgesetzes) und die Bundesregierung selbst die „zeitgerechte Umsetzung für nicht möglich“ hält (Antwort auf meine mündliche Frage 51, Plenarprotokoll 18\/217)?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594509,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":303,"sitzung":227,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":1840.0,"speaker_party":null,"text":"Vielen Dank, Frau Präsidentin. - Lieber Kollege, ich gebe folgende Antwort: Wie sich aus der gesetzlichen Regelung ergibt, ist die vollständige Barrierefreiheit als Zielbestimmung zu verstehen. Außerdem können im Nahverkehrsplan und durch die Länder Ausnahmen festgelegt werden. Die Verwirklichung der Barrierefreiheit im öffentlichen Nahverkehr hängt maßgeblich von dem Engagement der Aufgabenträger und Länder ab. Der Bund unterstützt deren Bemühungen mit Mitteln aus dem Regionalisierungsgesetz und dem Entflechtungsgesetz.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594510,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":304,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594511,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/matthias-gastel\/archive\/215312","sequence":305,"sitzung":227,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":1552.0,"speaker_party":"gruene","text":"Herr Staatssekretär, vielen Dank. - Wenn der Bund ein Gesetz erlässt und dort einen Begriff wie „vollständige Barrierefreiheit“ einführt, gehe ich schon davon aus, dass ein Verständnis dessen vorhanden ist, was konkret darunter zu verstehen ist.\n\nDaran füge ich meine erste Nachfrage an: Umfasst der Begriff der „vollständigen Barrierefreiheit“ aus Sicht der Bundesregierung beispielsweise auch temporäre Haltestellen, reine Schulbushaltestellen und solche für flexible Bedienungsweisen? Als Beispiele nenne ich Haltestellen, an denen nur der Nachtbus oder das Anrufsammeltaxi hält.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594512,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":306,"sitzung":227,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":1840.0,"speaker_party":null,"text":"Herr Kollege, Anlass für die Änderung des PBefG, also des Personenbeförderungsgesetzes, war die UN-Behindertenrechtskonvention, die die Bundesrepublik Deutschland unterschrieben hat. In der Beschlussempfehlung des Ausschusses für Verkehr, Bau und Stadtentwicklung des damaligen Deutschen Bundestages, der den Vorschlag des deutschen Bundesrates aufgegriffen hatte, wurde die Einführung der vollständigen Barrierefreiheit unter anderem damit begründet, dass es Ziel sein müsse, in einem überschaubaren Zeitraum eine vollständige Barrierefreiheit zu schaffen. Für die Umsetzung dieses Zieles solle das Regel-Ausnahme-Prinzip zur Anwendung kommen.\n\nDer Gesetzgeber hat damit keine flächendeckende, vollständige und ausnahmslose Barrierefreiheit für die Nutzung des ÖPNV zum Stichtag 1. Januar 2022 verbindlich vorgeschrieben. Vielmehr ist dem Wortlaut der Vorschrift und der dazugehörigen Gesetzesbegründung zu entnehmen, dass der Nahverkehrsplan den Charakter einer Zielvereinbarung hat, die es den Aufgabenträgern abverlangt, die erforderlichen Maßnahmen und zeitlichen Vorgaben zu benennen, um am 1. Januar 2022 vollständige Barrierefreiheit erreichen zu können.\n\nDabei sind sowohl die Unternehmen als auch die Behindertenbeauftragten und Behindertenbeiräte sowie die Behindertenverbände zu beteiligen. Einzelheiten über Aufstellung und Inhalt der Nahverkehrspläne regeln die Länder in eigener Zuständigkeit. Darunter fallen auch die Punkte, die Sie angesprochen haben.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594513,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":307,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594514,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/matthias-gastel\/archive\/215312","sequence":308,"sitzung":227,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":1552.0,"speaker_party":"gruene","text":"Vielen Dank. - Herr Staatssekretär, ich schließe eine zweite Nachfrage an und komme auf den 15. Februar 2017 zurück, an dem ich Sie bereits zum selben Thema befragt hatte. Es geht um die mündliche Frage 51 vom Februar dieses Jahres. Dort hatten Sie unter Verweis auf die erhöhten Regionalisierungsmittel, die Sie in Ihrer ersten Antwort schon angesprochen hatten, ausgeführt - ich zitiere -:\n\nInsofern kann ich nicht erkennen, dass eine weitere Erhöhung der Mittel dazu dienen würde, dieses Ziel\n\n- damit ist die vollständige Barrierefreiheit gemeint -\n\nzu erreichen.\n\nDer VDV beziffert das Investitionsvolumen, das im Bereich „öffentlicher Verkehr“ zur Erreichung dieses Ziels benötigt wird, auf etwa 20,5 Milliarden Euro. Das ist ein Betrag, der deutlich über die Erhöhung der Regionalisierungsmittel hinausgeht und mit dem natürlich die Kommunen und die Länder sehr stark gefordert werden, um es einmal vorsichtig auszudrücken.\n\nAngesichts dieser Zahl, aber auch angesichts des Rückstands, den wir in Sachen barrierefreie Mobilität noch haben: Halten Sie Ihre Aussage aufrecht, dass es kein finanzielles Problem ist und dass der Bund das Notwendige getan hat, damit die Länder und die Kommunen in der Lage sind, dieses Ziel bis 2022 tatsächlich umzusetzen?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594515,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":309,"sitzung":227,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":1840.0,"speaker_party":null,"text":"Herr Kollege, die Aussage, die ich damals getroffen habe, war nicht nur gut; sie ist auch korrekt.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594516,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":310,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Damit kommen wir zur Frage 40 des Kollegen Gastel:\n\nWie viel Geld hat die Deutsche Bahn AG aus Mitteln der Leistungs- und Finanzierungsvereinbarung (LuFV) in den einzelnen Jahren 2014, 2015 und 2016 jeweils für Maßnahmen der Barrierefreiheit an Bahnhöfen eingesetzt, und nach welchen Kriterien gibt der Bund Vorgaben bezüglich der Bahnsteighöhe an Bahnhöfen (vergleiche zum Beispiel in Geislingen an der Steige)?\n\nBitte, Herr Staatssekretär.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594517,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":311,"sitzung":227,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":1840.0,"speaker_party":null,"text":"Ich beantworte die Frage wie folgt: Nach Auskunft der DB Station & Service AG hat das Unternehmen in den angefragten Jahren Mittel aus der Leistungs- und Finanzierungsvereinbarung wie folgt investiert: 2014  54,9 Millionen Euro, 2015  55,1 Millionen Euro und 2016  58,9 Millionen Euro.\n\nIm Hinblick auf Bahnsteighöhen an Bahnhöfen gilt die Regelung des § 13 Absatz 1 der Eisenbahn-Bau- und Betriebsordnung, EBO: Bei Neubauten oder umfassenden Umbauten von Personenbahnsteigen sollen in der Regel die Bahnsteigkanten auf eine Höhe von 76 Zentimeter über Schienenoberkante gelegt werden; Höhen von unter 38 Zentimeter und über 96 Zentimeter sind unzulässig. Bahnsteige, an denen ausschließlich Stadtschnellbahnen halten, sollen auf eine Höhe von 96 Zentimeter über Schienenoberkante gelegt werden.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594518,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":312,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur ersten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594519,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/matthias-gastel\/archive\/215312","sequence":313,"sitzung":227,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":1552.0,"speaker_party":"gruene","text":"Vielen Dank. - Sie haben gerade auf den ersten Teil der Frage geantwortet, dass die Deutsche Bahn jedes Jahr etwa 50 Millionen bis 60 Millionen Euro aus den Mitteln der Leistungs- und Finanzierungsvereinbarung in die Hand nimmt, um Bahnsteige aufzuhöhen und die Barrierefreiheit der Bahnhöfe zu verbessern. Insgesamt stehen der Deutschen Bahn aber 3 Milliarden bis 4 Milliarden Euro pro Jahr aus diesem Topf zu. Es ist also ein sehr kleiner Teil der Gesamtmittel, die der Bund der Deutschen Bahn für Ersatzinvestitionen zur Verfügung stellt.\n\nJetzt ist meine Frage: Kommt aus Ihrer Sicht als Bundesregierung die Aufgabe, mehr Barrierefreiheit zu schaffen und damit allen Menschen Mobilität zu ermöglichen, schnell genug voran, wenn die Deutsche Bahn nur 50 Millionen bis 80 Millionen Euro dieser 3 Milliarden bis 4 Milliarden Euro pro Jahr für diese Aufgabe investiert? Ich kann noch konkreter fragen: Hat die Barrierefreiheit im Bereich Bahn überhaupt eine Chance, wenn es anders als beispielsweise bei den Eisenbahnbrücken keine Qualitätskennziffern gibt, die die Deutsche Bahn einhalten muss, um die Zahlung einer Pönale, also Strafe, zu vermeiden? Es gibt keine vergleichbaren Vorgaben für das Thema Barrierefreiheit an den Bahnhöfen.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594520,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":314,"sitzung":227,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":1840.0,"speaker_party":null,"text":"Herr Kollege, es gibt auch Kennzahlen für die Barrierefreiheit, gerade auch bei der Höhe der Bahnsteige. Sie werden mit unterschiedlichen Bewertungen ausgewiesen.\n\nSie fragen, ob es schnell genug vorangeht. Was ist schon „schnell genug“? Das ist ein sehr dehnbarer Begriff. Nach Auffassung des Bundesverkehrsministeriums kann es gar nicht schnell genug gehen. Aber die Bahn hat ein Konzept: zuerst die großen Bahnhöfe, dann die mittleren Bahnhöfe, und dann wird entsprechend abgestuft weiter verfahren.\n\nDas wird so gehandhabt, weil die Frequenz der Ein-, Aus- und Umsteiger an großen Bahnhöfen um ein Vielfaches höher ist als an kleinen Bahnhöfen. Es ist logisch: Für die Reisenden ist es am allerbesten, wenn man mit den größeren Bahnhöfen beginnt und dann immer weiter abstuft. Wir haben dabei eine Tausenderregelung, das heißt, auf Bahnhöfen mit unter 1 000 Ein- und Aussteigern wird überhaupt nichts gemacht. Deswegen gibt es ein Sonderprogramm des Bundesverkehrsministeriums - das ist Ihnen bekannt -, aus dem mit Bundesmitteln etwa 162 Bahnhöfe zusätzlich barrierefrei umgebaut werden. Daran sieht man, dass das Bundesverkehrsministerium sehr daran interessiert ist, die Barrierefreiheit zu erreichen.\n\nWir wünschen uns auch, dass mehr Mittel aus der LuFV eingestellt werden. Allerdings entscheidet das die Bahn autonom.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594521,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/petra-pau\/archive\/215458","sequence":315,"sitzung":227,"speaker":"Vizepräsidentin Petra Pau","speaker_cleaned":"Petra Pau","speaker_fp":"petra-pau","speaker_key":1713.0,"speaker_party":null,"text":"Sie haben das Wort zur zweiten Nachfrage.","top":"TOP 2 Fragestunde","top_id":15268,"type":"chair","wahlperiode":18},{"id":594522,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/matthias-gastel\/archive\/215312","sequence":316,"sitzung":227,"speaker":"Matthias Gastel (BÜNDNIS 90\/DIE GRÜNEN)","speaker_cleaned":"Matthias Gastel","speaker_fp":"matthias-gastel","speaker_key":1552.0,"speaker_party":"gruene","text":"Herr Staatssekretär, Sie haben mir bereits das Stichwort für meine zweite Nachfrage geliefert, indem Sie die kleinen Bahnhöfe mit bis zu 1 000 Reisenden angesprochen haben. Der Bund hatte dazu ein Förderprogramm mit zunächst 50 Millionen Euro aufgelegt, das dann auf 80 Millionen Euro aufgestockt wurde.\n\nMeine Frage an Sie ist: Wird es eine Neuauflage dieses Förderprogramms geben, und wenn ja, wird dies mit förderfreundlicheren Kriterien erfolgen? Ich erinnere daran, dass nur dann Mittel zugewiesen werden konnten, wenn bereits baureife Planungen vorgelegen haben. Das heißt, es haben in der Regel nur diejenigen profitiert, für die die Deutsche Bahn bereits baureife Planungen gefertigt hatte. Andere Bahnhöfe, deren Handlungsbedarf genauso groß oder sogar noch größer war, aber für die keine baureifen Pläne vorlagen, konnten von Ihrem Programm nicht profitieren. Wird es ein neues Programm geben, und wenn ja, mit welchen Kriterien?","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18},{"id":594523,"profile_url":"https:\/\/www.abgeordnetenwatch.de\/profile\/enak-ferlemann\/archive\/214510","sequence":317,"sitzung":227,"speaker":"Enak Ferlemann, Parl. Staatssekretär beim Bundesminister für Verkehr und digitale Infrastruktur","speaker_cleaned":"Enak Ferlemann","speaker_fp":"enak-ferlemann","speaker_key":1840.0,"speaker_party":null,"text":"Es ist schon wundersam: Wir haben gerade ein neues Programm aufgelegt, dessen Umsetzung noch gar nicht begonnen wurde, da fragen Sie schon nach einem Nachfolgeprogramm. Hintergrund der Einschränkungen bei der Bewilligung ist das ZIP, also das Zukunftsinvestitionsprogramm des Bundes. Dieses Programm ist zeitlich beschränkt. Wir müssen die Mittel im Rahmen dieser zeitlichen Beschränkung verbaut haben und nachgewiesen haben, wo das geschehen ist. Deswegen konnten nur Bahnhöfe zum Zuge kommen, die baurechtlich gesehen schon so weit sind, dass die für sie vorgesehenen Mittel auch bis zum Auslaufen des ZIP finanziert bzw. verbaut werden können.\n\nZusammen mit den Ländern hatten wir dabei eine, wie ich finde, gute Idee. Die Länder tragen übrigens 50 Prozent der für die Maßnahmen vorgesehenen Mittel. Mithin beinhaltet das Programm 80 Millionen Euro vom Bund und 80 Millionen Euro von den Ländern, also insgesamt 160 Millionen Euro. Dabei ist es so, dass während der ersten Hälfe des Umbaus mit Bundesmitteln und während der zweiten Hälfe mit Landesmitteln gezahlt wird. Das ist so, um den Zeitraum für die Umsetzung zu verlängern. Das Problem ist, dass der Zeitrahmen des ZIP für Baumaßnahmen eigentlich viel zu eng gestrickt ist. Deswegen haben wir uns dieser Idee bedient. Von daher gesehen, müssen wir das erst einmal abarbeiten.\n\nOb es dann ein Nachfolgeprogramm geben wird, wird die kommende Bundesregierung entscheiden. Ich würde immer dafür plädieren; aber dafür muss mich der Wähler erst wieder in meine Position bringen, damit ich im Weinberg der Kanzlerin weiterarbeiten darf.","top":"TOP 2 Fragestunde","top_id":15268,"type":"speech","wahlperiode":18}]